世界中只看得见爱[l]
人与人互相思念　慈悲的祈祷[l]
今天我也引导向完全之爱的救赎[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』

ＡＲＣＨＩＧＥＮＥＴＯＲ（无知之人）[l]
黑暗的唯一神将地球焚烧殆尽[l]
供奉信奉者之绝望的炼狱[l]

疯狂的神　疯狂的法理[l]
被产落于下贱的大地[l]
可怜的奴隶们将恶魔奉为神[l]
使贫瘠的灵魂干涸[l]

诺斯替的教义拯救世界[l]
三十之睿智啊　开启通向充满界的奥秘[l]
诺斯替的教义提升我[l]
三十永世体之睿智啊　对造物主降下裁决[l]
开始向新世界的创造[l]

－ＤＯＯＤＥＫＡＡＳ（十二组系）－[l]
３０　ＳＯＰＨＩＡＡ（睿智开启世界）[l]
２９　ＴＨＥＬＥＥＴＯＳ（以强烈的意欲充满）[l]
２８　ＭＡＫＡＲＩＯＴＥＥＳ（幸福才是目的）[l]
２７　ＥＫＫＬＥＥＳＩＡＳＴＩＫＯＳ（做世界贡献者）[l]
２６　ＳＹＮＥＳＩＳ（将理解无限扩展）[l]
２５　ＡＥＩＮＯＵＳ（知晓永恒理法）[l]
２４　ＡＧＡＰＥＥ（活在爱中）[l]
２３　ＭＥＥＴＲＩＫＯＳ（持有母性）[l]
２２　ＥＬＰＩＳ（以泪水润湿希望）[l]
２１　ＰＡＴＲＩＫＯＳ（修得父性）[l]
２０　ＰＩＳＴＩＳ（信仰诚实）[l]
１９　ＰＡＲＡＫＬＥＥＴＯＳ（做慰安之人）[l]

－ＤＥＫＡＡＳ（十组系）－[l]
１８　ＭＡＫＡＲＩＡＡ（感受净福）[l]
１７　ＭＯＮＯＧＥＮＥＥＳ（每个人都作为独生子诞生）[l]
１６　ＳＹＵＮＫＲＡＡＳＩＳ（相互混合加深）[l]
１５　ＡＫＩＮＥＥＴＯＳ（做持有不动信念之人）[l]
１４　ＨＥＥＤＯＮＥＥ（追求快乐的极致）[l]
１３　ＳＵＴＯＰＨＹＥＥＳ（走自我成长之路）[l]
１２　ＨＥＮＮＯＯＳＩＳ（有体贴的人德）[l]
１１　ＡＧＥＥＲＡＴＯＳ（不老的意志与感情）[l]
１０　ＭＩＫＳＩＳ（交合引向至高）[l]
９　　ＢＹＴＨＩＯＳ（向深渊攀升）[l]

－ＯＧＤＯＡＡＳ（八组系）－[l]
８　ＥＫＫＬＥＥＳＩＡＡ（灵魂在教会中）[l]
７　ＡＮＴＨＲＯＯＰＯＳ（人类只需做人）[l]
６　ＺＯＯＥＥ（支配生命）[l]
５　ＬＯＧＯＳ（言语刻印世界）[l]
４　ＡＬＥＥＴＨＥＩＡ（创造真理）[l]
３　ＮＯＵＳ（我等成为宇宙理性）[l]
２　ＥＮＮＯＩＡＡ（思念复活集合达成）[l]
１　ＰＲＯＰＡＴＥＥＲ（根源与终焉臻于完全）[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;[l]
１、在死的边际[l]
２、绽放向新世界[l]
３、无限痛苦的螺旋[l]
４、孤独与人类的联系[l]
５、奴隶劳动与奴隶国家[l]
·、爱与快乐与毒品[l]
６、寂静之砂[l]
７、坠向宇宙[l]
８、与死共想[l]
·、神的养人场和神的晚餐和神的喜悦、人的养猪场和人的腐烂残羹和人的痛苦[l]
·、两千年的诅咒[l]
·、诺斯替的地图[l]
·、小小的故事啊、梦的泡沫们[l]
８、理想乡终将实现[l]
９、向神复仇、支配神[l]
１０、神[l]
１１、永恒之旅[l]
１２、不老不死与全知全能、人类进化的尽头[l]
··、超越无[l]
··、真无[l]
１３、在乐园中　～世界的结构～[l]
１４、在乐园中　～灵魂与存在～[l]
１５、在乐园中[l]
１６、崭新的创造[l]
１７、重复的螺旋构造概念世界[l]
１８、通往无力之旅、死的流向[l]
１９、乐园[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
·总统与宗教指导者的对话[l]
·战争商业大作战[l]
·拥有了这世上所有金钱的富豪、健康买不到[l]
·在百合花盛开的美丽街道[l]
·人间博物馆　虐杀收藏[l]
·成长与命运[l]
·每个人都是残障者[l]
·老者们的聚会[l]
·金钱是人类的共通语言[l]
·向全人类祈祷[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
·角田美代子与通往地狱的幸福家族愿望　精神变态的接纳与家族破坏[l]
·洛克菲勒家族的命运与激荡　环游世界的睿智轨迹[l]
·向孤独的进化与灵魂　人类的完结与通往神的新道路[l]
·酒精疗法[l]
·毁灭快乐与疯狂升乐[l]
·绝望的理想主义者所抓住的东西[l]
·人间的证明[l]
·被洗脑的总统与恐怖分子的肖像[l]
·幼稚的万能感与膨胀的自恋[l]
·被蔑视侮辱的神[l]
·追寻理想的父母和家庭[l]
·伪家族[l]
·幼时深爱的存在[l]
·美国的实验品[l]
·存在之墓[l]
·希望的病床[l]
·冷淡的宇宙[l]
·庄严的娱乐[l]
·从人生中的解放[l]
·神的犯罪调书[l]
·神的终点站[l]
·神的不义、神的无知、神的赎罪、神的原罪、神的处刑[l]
·应被嘲笑之物[l]
·无知蒙昧的兽[l]
·蔑视[l]
·灵魂的核心[l]
·每个人都与自杀同在[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
[macro_ＳＥ再生＿切り裂く]\
若纯粹地观看世界，人类会发疯。[l]
通过精神控制人类才保持着理智。[l]
在高烧朦胧中意识变清晰的瞬间，差点堕入疯狂而关闭了思维。[l]

这世上的一切都是残酷的无可救药的，即使杀光全人类也毫无意义和价值。[l]
神只是笑着挖鼻屎而已。[l]
