*†用語１|诺斯替用语
[macro_scene_start]\
[macro_ＢＧＭ７：最期の愛と無]\
[macro_背景演出_start fdata="グノーシス"]\










　　　　　　　－－－－－　诺斯替用语　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
诺斯替用语。[l]

▼诺斯替[l]
诺斯替（Gnosis）这个词的意思是「睿智」，是一种通过睿智人便能得到救赎的思想。[l]
诺斯替将神和宇宙定义为「恶」。[l]
不容许这个不完全、充满不合理与苦痛的宇宙，也不容许创造了这个宇宙的神——这就是其姿态。[l]

▼诺斯替思想的历史[l]
诺斯替主义是公元一～四世纪左右在希腊化·地中海地区诞生的思想。[l]
诺斯替思想与基督教正好相反，被基督教作为敌人和异端加以镇压。[l]
其后逐渐减少，据说在十三世纪左右灭绝了，但少数幸存者将其思想传承到了未来。[plc]\
;
;
;
▼恶的宇宙[l]
诺斯替认为这个宇宙是充满不合理与苦痛的「恶的宇宙」。[l]
对创造宇宙的神来说这是方便的善之宇宙，但对被神创造的人类来说这里绝非最佳的宇宙。[l]
认为人类若不从这个「恶的宇宙」中脱出，就无法获得幸福。[l]

▼至高神[l]
诺斯替主义认为在这个宇宙的上位次元存在着至高世界，那里有至高神。[l]
这位至高神被称为「真实而隐匿、被遗忘的至高神」，被认为是超越人类认知和理解的存在。[l]
无法命名，但暂时被称为「普罗帕特尔（原父）」「比索斯（深渊）」等。[plc]\
;
;
;
▼至高世界[l]
诺斯替主义将「恶的宇宙」的高次世界称为「普累若麻（至高世界/充满界）」。[l]
普累若麻由三十永世体这三十种概念体所构成。[l]

▼宇宙的创造[l]
不完全存在的造物主基于其「不完全的知识和能力」模仿普累若麻而创造的就是这个宇宙。[plc]\
;
;
;
▼大宇宙[l]
指全宇宙世界，意味着由普累若麻、中间界、物质界这三者构成的全部。[l]

▼小宇宙[l]
指人类，意味着由灵魂、精神、肉体这三者构成之物。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
