*†全ての望み|全ての望みを叶えたなら
[macro_scene_start]\
[macro_ＢＧＭ５：死と屈従の大聖堂]\
[macro_背景演出_start fdata="キリストの救済１"]\










　　　　　－－－－－　全ての望みを叶えたなら　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
全ての望みを叶えたなら。[l]
人生は必要なくなる。[l]

あらゆる、思い付く限りの欲しい物、やりたい事、成し遂げたい事、知りたい事、それらを制限無く叶える事ができるとしたなら。[l]
それ以上の生きる理由を失う事になる。[l]
それは自己内における概念の消失を意味し、自己存在の消滅へと向かう。[l]

だから、叶えるのが難しい望みを人は持つ。[l]
生物が何かを望む時、自分に手の届かない大きな願いを抱くのは、宇宙によってそう設計されているからと同時に、生物の生存本能の現れである。[l]
もし自分に叶えられる小さな望みしか自分が抱けないのだとしたら、直ぐに何もやりたい事がなくなってしまう、という事になる。[l]
何もやりたい事がない人生、それが行きつく先は、死である。[l]
全ての望みを叶えると自己の存在が脅かされるので、人は叶い得ない望みを際限無く抱く様になっているのである。[l]

人もあらゆる生物も、苦しみを感じる機能がある。[l]
何故苦しみを感じねばならないのか。[l]
それは、苦しみから抜け出そうと行動する事そのものが、人の望みを産むからである。[l]
人は、苦しみ無しに、望みを抱く事はできない。[l]
人は、生きる為に、自ら苦しむ事を選んでいるのだ。[l]
何かを望む為には、まず苦しまねばならないのである。[l]

あらゆる生物の設計をしたのは神である。[l]
神がこのシステムを採用して宇宙を創造した。[l]
苦しみがあるから望みがあり、死があるから生きようとする、マイナスがあるからプラスがある。[l]
この、相反する二つの概念の相互作用によって、宇宙は稼働しているのだ。[l]

人は望みを抱かざるを得ない存在なのだ。[l]
そして、望みを抱く事を幸せだと感じるのだ。[l]
望みを抱いて何かを行動するという事は、宇宙における労働行為なのである。[l]
人は宇宙の奴隷である。[l]
肉体的にも、精神的にも、人は宇宙に完全に隷属している存在なのだ。[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
