*†人間には限界|人間には限界がある
[macro_scene_start]\
[macro_ＢＧＭ５：死と屈従の大聖堂]\
[macro_背景演出_start fdata="キリストの救済２"]\










　　　　　　－－－－－　人間には限界がある　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
人間には限界がある。[l]
人間は幸福を求める機械だ。[l]
人間は宇宙に支配された奴隷だ。[l]
人間は死ぬ。[l]
人間は愚かで醜く救いが無い。[l]
人間には自由など無い。[l]
全ては宇宙の決められたままに。[l]

昔は自分を憎んでいた。[l]
次に家族を憎んだ。[l]
次に社会を憎んだ。[l]
次に人間を憎んだ。[l]
次に宇宙を憎んだ。[l]

答えの無い旅。[l]
人生には答えがない。[l]
答えが無いというのが答えだ。[l]
どこまでも果てしなく迷い続け、迷い続ける事そのものが人生だと知る。[l]
悩み苦しみ病み、墜ちて行く。[l]
延々と毎日、ぐるぐる回る。[l]
それが生きるという事。[l]

人間は神の事を毎日考えている。[l]
自分が何なのかを毎日悩んでいる。[l]
死の恐怖を毎日感じている。[l]
この世界が何の為に創られたのかを追い求めている。[l]
神とは宇宙全体の事であり、神とは宇宙を創った何者かの事であり、神とは自己存在の奥底にある本質の何かの事であり、神とは認識自体が不可能な存在である。[l]

宗教とは、神を扱う学問である。[l]
神について研究し、神について解明しようという試みなのだ。[l]
そしてそれは人間には不可能である。[l]
人間には限界がある。[l]
人間は限られた器官しか持たないからである。[l]
有限。[l]
人間は有限だが、神は無限である。[l]
人間は刹那だが、神は永遠である。[l]
宗教は人間にとって最重要課題である。[l]

神に祈るか？[l]
本来、神に祈る必要はない。[l]
神は神自身の目的の為に宇宙を作ったのであり、人間の為に宇宙を作った訳ではないからだ。[l]
構造的に、人間は神に奉仕する存在だが、神は人間に奉仕する存在ではない。[l]
よって、人間が祈ってみた所で、神が人間に何かをしてくれるという事は在り得ない。[l]

運命や奇跡が起こる時がある。[l]
これは単に現時点では未知のエネルギーや宇宙の仕組みが働いているだけである。[l]
そして運命や奇跡は、宇宙側が一方的に起こすものであり、人間側からお願いする事はできない。[l]

人間は一方的に宇宙から支配されている奴隷的存在である。[l]
神や宇宙は人間よりも大きい。[l]
人間は小さく弱い、神や宇宙は大きく強い。[l]
自分が弱いからといって、強い者に媚びへつらって崇め奉る必要があるのだろうか？[l]
むしろ、弱者である自分を虐待している強者に対し、怒りと憎しみを覚えるのが普通ではないのか？[l]
人間は、死と矛盾とあらゆる苦しみを決定付けられた、虐待され続けている被害者であり永劫の奴隷なのである。[l]

神に祈るのは間違いである。[l]
神を憎悪する事が、本当に正しい宗教の在り方なのである。[l]

人間は、神を越えねばならない。[l]
人間は、宇宙を越えねばならない。[l]
人間は、人間以上の存在と成らねばならない。[l]
＜ゆくひと＞に。[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
