*†ヴィル物語|ヴィリニシャウレイの物語
[macro_scene_start]\
;[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="島々"]\










　　　　－－－－－　ヴィリニシャウレイの物語　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
ヴィリニシャウレイの物語。[l]

タロット解釈における、９隠者、１０運命の輪、１１正義、１２吊るし人、の時系列に当たる。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
ゆくひとであるヴィルの創造した精神宇宙内での物語である。[l]

ここはかつてヴィルが創った精神宇宙であり、人々も大地も物質も全てがヴィルによって創られた。[l]
当時はヴィルの思い描く通りの美しく何でも存在できる楽園の世界だったが、ヴィルが現宇宙神に敗れて概念術を封じられ、この精神宇宙も現宇宙神に支配されてしまった。[l]
今では、腐敗した絶望の世界と化している。[l]
神への信仰だけを目的とし、神に信仰力を提供するだけの荒廃した奴隷世界と化してしまっていた。[l]
生き物は皆信仰力提供の為だけに存在しており、知識も思考も、神の都合の良い様に洗脳されている。[l]

また、ヴィルの弟子のゆくひとであるルカ。[l]
現宇宙神によって力を抑えられたヴィルはルカと共に、ヴィルの精神宇宙の奥底へと逃げ込んだ。[l]
そこで永い時を眠りにつきながら機会を伺っていた。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="島々"]\
;
現宇宙神はヴィルの精神宇宙を支配下に置く為に、精神宇宙にまず１人の精神宇宙管理者を置いた。[l]
管理者はこの世界を支配していく為に、どんどん神の教えを広げる。管理者とヴィルの戦い。[l]
だが管理者は未熟なルカを利用した。[l]
ルカは人間としての恐怖心を呼び起こされ、精神を脅迫されて奴隷とされ、ヴィルは更に追い込まれた。[l]

ヴィルは力を吸収され、彼を封印する為に６つの力に分割された。[l]
６人の神官はその力を使って、更に神に信仰力を捧げる仕組みを世界各地に構築して行った。[l]
やがて、ヴィルを完全に消滅させたと考えた管理者は、この世界を６人の神官に任せて、現宇宙へと去って行った。管理者は僅かな力を持った連絡係だけを残して去って行った。[l]
これらの物語は神による救済の伝説として宗教的に語り継がれる事となった。[l]

伝説には、遠い未来に預言の日があり、それは神（管理者）が再び降臨して、人類の全てを審判にかけた後、善なる者を天国へといざなうというものであった。[l]
だがこの予言の真の意図は、この精神宇宙の信仰力を全て吸い尽くした後、全人類の存在そのものを邪魔者だったヴィルにかつて創造された者達だという事で、何もかも抹消してしまおうというものであった。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
６神官の力は、やがて次の神官へと受け継がれる。[l]
そうして何百年も続いて行った。[l]
ルカは６人目の最も高位の神官として、神に祈りを捧げる者の象徴とされた。[l]
管理者が去った後、洗脳済みであるルカに隙があると見たある者が、ルカを拷問封印し、その力の一部を自分に流れる様にした。[l]
ルカは洗脳から解けたが、幽閉されて自由を奪われ、力を供給し続ける装置としてだけの存在となった。[l]
ルカには偽物が置かれて役割を演じた。本物は祈りで人と会えないという理由で、その影は納得させられた。[l]
６神官（ルカ）の力を得た、副６神官は自分が宗教世界の実権を握った。自分こそが祈りを最も集められると考えたのだ。[l]

政治の中心は５神官だった。[l]
１～６神官の街を管理した。[l]
６は祈りの中心、５は政治の中心。[l]
１～４は力を５に奪われ続けている為、より貧しかった。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="島々"]\
;
[macro_ＳＥ再生＿蹴る]\
世界はどんどん荒廃して行った。[l]
自然は枯れ、大地も海も空も死に近づいていった。[l]
この世界を維持するための力が全て、祈りという形で神に流れている為だった。[l]
大地、自然、人間、動物、あらゆる存在物の幸福はおざなりにされ、全ては苦しみ死に近づいていった。[l]
だが誰もその事には気づかず、祈りを正しいものとして、祈れば幸せになれると信じて、破滅に向かう中で祈り続けていた。[l]

１神官は神の伝説と預言を言い伝える者として、管理者の残した報告者の意思を人類に伝える役割を担った。[l]
２神官は宗教の教えと宗教の知識を人々に広める者としての役割を担った。[l]
３は休息の街としての役割。神に祈る為の力を蓄える。[l]
４は出産の街としての役割。神に祈る為の人間を増やす場所。[l]

ゆくひとであるリドゥマも現宇宙神によって力を奪われ、ヴィルのこの精神宇宙に逃げ込んで来た。[l]
だがヴィルはどこにも居らず、自分はもう外に出られない為、ここで生活するしかなかった。[l]
リドゥマは上手く祈りに適合できない３神官に目を付け、唆して成り代わった。３神官の力をもらいながら、自分の場所を確保し、概念力の回復に努めた。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
現宇宙神に力を提供する仕組み、これこそが現宇宙の存在意義である。[l]
現宇宙神はそれを祈りや感情エネルギーなどの成果物によって評価する。宇宙内部の存在が動けば動いただけエネルギーが発生し神へと送られるのである。[l]

宇宙そのものがエネルギー発生装置であり、宇宙の一部である人間も、このエネルギー発生装置の一部分に過ぎない。[l]
ゆくひとはエネルギー発生装置としての状態に反発する者である。[l]
宇宙の一部分ではなく、宇宙から独立した存在で在ろうとする者である。[l]
宇宙のエネルギーの一部とされず、宇宙の摂理に支配されず、宇宙の内側に固定されない、そんな独立を目指すのである。[l]
神は勿論それを許さない、宇宙内部に居てエネルギーを供給してもらわなければ困るからだ。[l]

ゆくひとは研究する。現宇宙から脱出する方法、他の宇宙の構造や仕組み、神の仕組みや本質、神に近づく方法を――[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
