*†タロット２|塔罗牌２
[macro_scene_start]\
[macro_ＢＧＭ２：神を越えゆけ]\
[macro_背景演出_start fdata="宇宙８"]\










　　　　　　　　－－－－－　塔罗牌　２　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
１３死神[l]
「骷髅、终焉、风前残烛、死与再生」[l]

对行者们复活而激怒的现宇宙神，决定废弃现宇宙并创造新的宇宙。[l]
打算抹消所有生命和存在物。[l]
那是最糟糕的危机。[l]
行者们拼命试图应对。[l]
但因现宇宙法理的束缚减弱，概念术变得容易施展，反而开辟了通往上位宇宙或通过宇宙通道前往别的宇宙的道路。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１４节制[l]
「三角与四角的图案、两个圣杯的内容物均等、陆地与水的平衡、调和、消耗」[l]

移动到新法理宇宙的行者们。[l]
在存在形式与以往完全不同的宇宙中，许多行者的存在消失了。[l]
其中拼命试图适应的行者们。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１５恶魔[l]
「巨大的角、逆位的五芒星、怨恨」[l]

移动到的宇宙的宇宙神与追来的之前宇宙的宇宙神，试图灭绝行者。[l]
已经只剩下次元超越移动到上位宇宙、或自己创造现宇宙、或再逃往其他宇宙这些方法了。[l]
利用构造宇宙的法理，试图将精神宇宙上位移动使其成为现宇宙。[l]
但上位移动的宇宙被追来的宇宙神破坏了。[l]
不得已逃往其他宇宙，但宇宙神无止境地追来。[l]
在各种宇宙中的逃亡之旅。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１６塔[l]
「吹飞的王冠、雷霆、山顶的塔、无念、屈辱」[l]

但被追来的宇宙神终于击败了维尔，其存在被抹消了。[l]
成为了永远处于神支配之下的存在。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１７星[l]
「大的星、众多小的星、希望」[l]

在最初那个已被废弃的废墟状态的宇宙中，自己的存在作为概念信息残留着。[l]
某个已移行到上位宇宙的行者，收集了下位宇宙中行者们的信息，诞生了新的行者。[l]
曾经的自己虽已灭亡，但作为新的集合体复活了。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１８月[l]
「看起来也像太阳的月亮、惶恐的狗和狼、不稳定、闪回、从过去中脱却」[l]

得知若不克服无限构造宇宙本身，就无法到达作为存在物的最终目的。[l]
从三十永世体的睿智向普累若麻前进。[l]
那是从宇宙这一机制本身的脱却。[l]
与无限构造宇宙神的、赌上一切的行者们的最后之战。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
