*†神の糾弾３|对神的控诉３
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="狂気６"]\










　　　　　　　　－－－－－　对神的控诉　３　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿生命力集中]\
●『致神的请愿书』[l]

１、对神的惩罚[l]
神必须为过去对全人类所犯下的罪行接受惩罚。[l]
对数亿数兆曾经存在过的全体人类所施加的痛苦与死亡、对现存全体人类所施加的痛苦，全部由神自身完全赎偿。[l]

２、为人类而存在的宇宙[l]
现在的宇宙并不适合人类，是不恰当的。[l]
提供一个由适合人类的法理所构成的、为人类而存在的完全幸福的宇宙。[l]

３、秘密的提供[l]
将神、创造与宇宙的全部秘密提供给人类。[l]
将所有的历史、理由、力量的全部详细信息提供出来。[l]

４、迅速执行[l]
迅速执行以上三点。[plc]\
;
;
;
●『关于为人类而存在的宇宙之条件』[l]

１、所有人类完全且永恒地幸福[l]
２、所有人类渴望的一切都能得到[l]
３、一切矛盾都已解决[l]
４、人类保持原本的人类形态[l]
５、所有死者复活[l]
６、神不进行支配[plc]\
;
;
;
●『致神的请愿书』，由人类之手执行[l]

神不会接受这些请愿的。[l]
那么只能由人类自己的双手来实现这些。[l]

１、对神的惩罚
人类有权惩罚神。[l]
看看人类过去历史的悲惨就很明显了。[l]
首先必须到达神的位置。让人类进化、超越宇宙、到达名为神的概念。然后人类进一步进化获得超越神的力量，执行对神的惩罚。[l]

２、为人类而存在的宇宙
如果已获得超越神的力量，接下来就创建新的宇宙。[l]
使其满足『关于为人类而存在的宇宙之条件』的全部内容。[l]
目标不是个人的幸福而是全人类的幸福，这样就能大家合力更高效地完成事业。[l]

３、秘密的提供
只能由人类自己来解明。[l]

４、迅速执行
以现在的人类来说不可能执行，但期望尽早实行。[plc]\
;
;
;
●为了到达神[l]

停止人类之间的争斗。[l]
人类是被神设计成会互相争斗的。[l]
人类之间互相争斗意味着屈服于神、向神败北。[l]

将全部力量倾注于科学、神秘学及其他一切手段的发展。[l]
全人类合为一体，持有向神挑战的意志。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気６"]\
;
[macro_ＳＥ再生＿生命力集中]\
关于神[l]

人类的目的是什么？[l]

直到一年前我还认为那是杀死神。[l]

我曾认为，是杀死这个不完全且邪恶的神的世界，在此处之外建立为人类而存在的新乐园。[l]
虐待。无知。暴力。傲慢。奴隶。无能。竞争。歧视。败北。死亡。[l]

顺便说一下，我所说的神的定义是基督教的耶和华、伊斯兰的安拉等唯一神，也是这个物理宇宙本身，也是这个宇宙存在发生的根源原因。是综合包含这些概念的存在。[l]

将这种把神视为恶的思考，我称之为诺斯替。[l]
达成诺斯替的唯一方法是抛弃现实。[l]
所以，只有作为创作者进行创作，才是达成诺斯替的唯一手段，也是杀死神的唯一手段。所以我一直在创作。[l]


但现在我持有稍微不同的想法。[l]
……我想。[l]

我认为神有多个面向。[l]
我一直只看着其『恶的面向』。——这是从出生以来的教育、环境和遗传倾向自动形成的。[l]

但是，神也有『善的面向』。神还有既非善恶的『尊重这个面向』。[l]
我开始被教导并能够思考这些了。[l]

用五感来比喻『好的面向』的话，就是看美丽的风景、闻好的香味、听好的音乐、品尝美味的食物、感受舒适的触感。[l]
这个世界＝神，的好的面向也是人通过接受教育可以做到去捕捉的——现在我这样觉得。[l]

但『好的面向』并不全都会发生在自己身上，根据命运甚至可能全是『坏的面向』。[l]
当『坏的面向』不断出现在眼前而多年无法脱身时，『坏的面向』就成为了这世上唯一的真实。[l]


于是，出现了『尊重这个面向』这种看法。[l]

所谓尊重，就是对善也好恶也好都如实地接受。[l]
就是自己是自己、神是神——将各自作为独立的个别之物来接受。[l]
就是尊重神。[l]
那同时也意味着尊重自己。[l]

这世上有很多『坏的面向』，也有很多『好的面向』。[l]
但是，『判断的权限』在自己手中。就是这样。[l]
无论发生什么，将其视为『善』还是『恶』，一切都由自己来决定。[l]

神以命运的形式给予人类各种各样的东西。[l]
那也罢。随你便好了。[l]

但是，如何处理命运由我这边来决定。[l]
将被给予的命运判定为『恶』，还是视为『善』，那是人类的权限。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『和平学』[l]

从小学起，与国语、算数、理科、社会等并列，设立"和平"这一学科。[l]
教导为和平而行动是人的目的之一。[l]
劳动赚取金钱、热爱和平并为和平做自己力所能及之事——教导这才是正确的社会人的姿态。[l]
如果全人类都为了和平而活，战争不就会消失吗。[l]

发动战争的国家和人们，为什么要发动战争？[l]
猴子之间、动物之间、原始时代、中世、近代、第一次世界大战、第二次世界大战、伊拉克战争、伊斯兰国等——全面覆盖动物和人类史上发生的所有争斗的原因、目的和结果，探寻争斗发生的根源性原因。[l]

列举我们现在的生活中因为和平才能享受的事物。这些在战争中是不存在的，那是通过什么过程才得以获得的。[l]
基本人权、人种平等、最低限度的生存保障、国家、警察、政府、法院、学校、电视喜剧节目、好吃的餐馆、享受时尚、游乐园和主题公园、日常中溢满的快乐之事等，全面覆盖它们从何时起如何存在的。[l]

描写如果和平失去了日常会变成怎样。[l]
家庭、电视、饮食、住所、学校、公司、言论、医疗——描写和平失去的例子。奥斯维辛、大日本帝国、波尔布特、苏联的肃清、美国印第安人、黑人奴隶。[l]

将为和平能做的事列表化并全面覆盖。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『关于人类拥有的痛苦的思考』[l]

疾病、死亡、衰老……[l]
为了缓和这些而存在着医疗行为等。这些如果没有和平的国家就无法发挥作用。[l]
克服人类拥有的根源性痛苦需要和平。[l]

关于军队的思考。[l]

关于金钱的思考。[l]
剥削、劳动的不平等、金钱性的奴隶化、各国的劳动内容和时薪。详细描写日常生活的内容——住所、食物、娱乐、安全、学校、家庭、政府、警察、医疗、自然、超市、餐厅等。[l]
追究战争的根源性原因，便是无需劳动的财富。[l]

关于人类的成长。[l]
如何成为成熟的人。做自己、不是善恶而是差异、放松等真理。[l]

人类史上与和平与战争有重大关联之人物的思想与原因。[l]
昭和天皇、东条英机、希特勒、甘地、爱因斯坦、特蕾莎修女、罗斯福、毛泽东、斯大林、波尔布特、侯赛因、本·拉登、布什、奥巴马、亚历山大大帝、成吉思汗、拿破仑……[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『人类是』[l]

人类是一种不认为自己是有价值的存在就无法存在的存在。[l]
对于大量低能的垃圾主张自己是有价值的存在这件事，必须提出异议。垃圾就是垃圾。这世上到处都是垃圾。[l]
值得活着的人类只有极少数。[l]

优秀的人类有管理和支配劣等人类的义务。[l]
劣等的人类既没有认识现实和真相的能力，也只有将世界推向负面方向的要素。[l]
但优秀的人类允许劣等人类存在。只要在对优秀的人类有用的范围内。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『不稳定性正是人类的本领所在』[l]

人类正是在不稳定地摇摆着的时候，才感到自己活着。[l]
人类追求稳定，但同时也在追求不稳定。稳定的状态在某种意义上是死，不稳定才是生。[l]
被置于矛盾状态中的这一形式，正是神在设计人类时所嵌入的东西。[l]

人类是不完全的。[l]
所以无法永远维持幸福。[l]
即使此时此刻是幸福的，一分钟后也可能被推入不幸。[l]
今天心情稳定，明天也可能焦躁不安充满愤怒。[l]
人类是在被翻弄的同时不断试图取得平衡的生物。[l]
试图取得平衡的行为本身，就是人生。[l]
人类不是在前进，只是在跷跷板上保持平衡而已。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『我讨厌神的理由』[l]

我认为神的做法中令我不满的地方，是它设法让人类自愿地乐意成为奴隶。[l]
晃着根本不存在的天国的幌子，操纵着名为命运的强大力量，让人类奉献其自由意志、心灵、灵魂以及人生的全部。[l]

我们是为了成为奴隶而出生的吗？[l]
是为了终将被杀而被生下的吗？[l]

生物诞生、劳动、死去，其产物全部归神所有。[l]
神现在也还在挖着鼻屎流着哈喇子笑着呢。因为自己的创造和计划正如愿以偿地推进着。[l]
神需要人类。人类的灵魂和活过的记忆本身，就是神的食粮。那和人类将猪作为食物完全一样。[l]
猪被迫出生、被管理、被养胖度过一生，然后在最后被杀的时候才第一次知道一切。知道自己原来是食物。[l]
人类也一样，在人生的终点才第一次注意到，这个世界原来是牧场。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『你就那么喜欢神吗？』[l]

你就那么LOVE神吗？[l]
每晚拿神当素材自慰吗？[l]
神就那么值得感恩吗？[l]
你该不会是上了神的恶德商法的当吧？[l]
神虽然伟大，但那跟人类没关系吧？[l]
人类伟大的话很好，但即使神很伟大，神也只是为了自己的欲望而吃人类而已啊？[l]
神的伟大对人类来说是件麻烦事你知道吗？[l]
我这样称呼你们这种人。[l]
"奴隶主义者"。[l]
认为成为奴隶就是幸福的家伙们。[l]
被灌输认为被支配就是安宁的家伙们。[l]
不知道自己思考，不知道走自己的人生。从出生起就什么都没被教、被教育成保持无知的状态。[l]
你们就是被强制无知的奴隶。[l]
我讨厌你们这种家伙。[l]
但我没有闲到去教育你们，也没有理由去帮助你们。[l]
去死。或者，如果投降并离开的话就放你走。[l]
所谓投降，就是自己切断自己的一条手臂证明不抱有敌意。这样的话我就认可你。[l]
信仰神、持续给予神力量的你们，我无法放过。对我们有尊严的"人"的敌人，已经不能再放任不管了。[l]
放弃对神的信仰，否则就去死。[l]

恶魔……[l]

恶魔的走狗是你们。[l]
现在就把你们从人生这个噩梦中解放出来吧。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
