*†帰還|帰還
[macro_scene_start]\
[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出_start fdata="基本＿白"]\
;[macro_背景演出_start fdata="プレーローマ＿全体１"]\










　　　　　　　　　－－－－－　帰還　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
;[macro_ＳＥ再生＿生命力集中]\
遠い次元から。[l]
遠い遠い気の遠くなる、果てしない無限の次元の奥底から。[l]

ヴィリニシャウレイと、ルクレスティーニアは戻って来る。[l]

光を通り抜け、砕け散った概念は再び構築・収束される。[l]
黄金に輝く叡智の城が姿を現し、存在概念が具体性を帯びていく――[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転＿白 fdata="プレーローマ＿全体１"]\
;
[macro_ＳＥ再生＿生命力集中]\
ルカ、これで簡単にだが、一つの物語を見て来た。[l]
これがグノーシスの世界だ。
様々な出来事が、様々な意志が在ったな。ほんの僅か選ばれた一部分ではあるが、感じるものは在った筈だ。[l]
さて、多くの場面で出て来た神、デーミウルゴスだが、今このプレーローマに居る。[l]
我々＜ゆくひと＞によって幽閉されている形ではあるが、会う事ができる。[l]

ええ、会いに行きたいです。[l]
デーミウルゴスに。[l]
僕達＜ゆくひと＞が原初からずっと関わり続けてきた、その最大の存在に。[l]
会ってみたいです。[l]

いいだろう。[l]
デーミウルゴスに会いに行こう。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
