*†タロット３|タロット３
[macro_scene_start]\
[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出_start fdata="プレーローマ＿中央の光"]\










　　　　　　　　－－－－－　タロット　３　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
１９太陽[l]
「直線と曲線（光と熱）を放つ太陽、ひまわり、ひまわりの冠」[l]

そうして、永遠に近い発生と消滅の末、やがてゆくひと集合体は無限構造宇宙を超越した。[l]
それは全概念を超越した完全存在であり、プローローマであった。[l]
プレーローマにおいて、全ての概念は完成し、それは全であった。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
２０審判[l]
「赤い羽根、蘇る死者達、合図のラッパを吹く天使」[l]

過去の全存在は復活し、全希望、全概念を満たす、永遠の完全幸福が獲得された。[l]
構造宇宙の神という概念も超越され、無に消えた。[l]
無限の楽園にて全ては永遠に満たされ揺らぐことは無い。[l]
人間という概念は既になく、生命やゆくひとという概念さえも超越され、それは完全という概念だけが在る。[l]
全宇宙という存在も同時に存在復刻され、あらゆる過去も未来も同時に存在しており、全ての希望が同時に存在して満たされている。[l]
人間だった者達は無限に永遠に楽園に到達した。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
２１世界[l]
「月桂樹の輪　地水火風の人鷲獅子牡牛」[l]

愚者（原初）へと戻る事もできる。[l]
全ての次元や宇宙や人間に戻り全てを満たす事もできる。[l]
無限の状態から、更なる無限の状態の飽和へと。全獲得された状態にて、概念は飽和し続ける。完全として完成として。[l]
人間という概念体では最早認識できない状態であり、ゆくひとや神にも認識の出来ない状態、それが完全であり深淵でありプレーローマ。[l]
全人類は全望みを完遂させ、やがてプレーローマの完全へと成り、更に完全状態で在り続ける。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
