*†１章|第１章 宇宙诞生与生命创造
[macro_scene_start]\
[macro_ＢＧＭ４：腐敗と寂寥の泥人形達]\
[macro_背景演出_start fdata="宇宙８"]\










　　　　　－－－－－　第１章 宇宙诞生与生命创造　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第１章　宇宙诞生与生命创造■■■[l]

诞生于中间界的造物主，创造了宇宙并自称为神，决定让所有生命赞颂自己。[l]

－天地创造－
[macro_ＳＥ再生＿蹴る]\
第１日　在黑暗之中，神创造了光，于是有了昼与夜。[l]
[macro_ＳＥ再生＿蹴る]\
第２日　神创造了天。[l]
[macro_ＳＥ再生＿蹴る]\
第３日　神创造了大地，海洋诞生，地上长出了植物。[l]
[macro_ＳＥ再生＿蹴る]\
第４日　神创造了太阳、月亮和星星。[l]
[macro_ＳＥ再生＿蹴る]\
第５日　神创造了鱼和鸟。[l]
[macro_ＳＥ再生＿蹴る]\
第６日　神创造了野兽和家畜，又照着自己的样子造了人。[l]
[macro_ＳＥ再生＿切り裂く]\
第７日　神休息了。[plc]\
;
;
造物主原本就无法理解自身的起源和本质，但姑且认定自己是最高的神。[l]

造物主创造了由物质所支配的世界——宇宙。[l]
宇宙因造物主之力从无中诞生并急剧膨胀，成为了广阔的世界。[l]
各种各样的星系和行星诞生，生命也在其中出现。[l]
造物主更进一步地，照着自己的样子从泥土中造出了生命。[l]
那便是『人类』。[l]

（造物主为何要创造人类？也有一种说法是，为了通过利用人类进行实验和观察，来了解自身的起源……）[plc]\
;
[macro_暗転 fdata="アダムとイブ"]\
;
;
;;[macro_背景演出 fdata="アダムとイブ"]\
[macro_ＳＥ再生＿生命力集中]\
伊甸园。[l]
名为亚当和夏娃的两个人类被造出来，简单的实验正在进行。[l]
神带来动物，观察亚当会给它们起什么名字。[l]

然而，由充满界传送力量的信仰·索菲亚的使者——蛇的干预下，那实验遭到破坏而失败了。[l]

[macro_ＳＥ再生＿切り裂く]\
造物主勃然大怒，对自己所造的生命——人类施以惩罚，并试图进一步加强支配。[l]
当试图阻止他的蛇之军团出现时，造物主将其称为『恶魔』并企图将其排除。[l]

人类王国的复兴与灭亡……[l]
神的洗脑与破坏……[l]
恶魔的抵抗与救赎……[l]
就这样，数千年的岁月流逝了——[plc]\
;
;
[macro_背景演出 fdata="闇"]\
——人之力为『睿智』。[l]
——神之力为『命运』。[l]
这是一个『以睿智超越命运的故事』。[l]

获得睿智——那便称为诺斯替，通过诺斯替唤醒灵魂中真正的自我，以充满界的救赎为目标。[l]
这是那漫长战斗的故事。[l]

——掌管灵魂的存在，充满界第三十位永世体信仰·索菲亚，通过蛇的使者将『智慧的碎片』赐予了人类。[l]
此后，她自身也降临地球，作为一个人类诞生——[l]

但是，那里是造物主的支配领域。索菲亚失去了记忆和力量，作为奴隶而活、而死。[l]
即使再次转生，因造物主的诅咒之力，她注定永远背负着成为奴隶娼妇的命运……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="地球"]\
;
;[macro_背景演出 fdata="地球"]\
后来人类更新了由神创造宇宙的年表。[l]

１３８亿年前：宇宙诞生[l]
１３３亿年前：星系形成[l]
４６亿年前：太阳系形成[l]
４５亿４０００年前：地球诞生[l]
４０亿年前：原始生物诞生[l]
３８亿年前：细菌的诞生[l]
３２亿年前：进行光合作用的生物诞生[l]
２１亿年前：线粒体等真核生物的诞生[l]
１０～６亿年前：多细胞生物的诞生[l]
５亿４２００～５亿３０００万年前：被称为寒武纪大爆发的生物多样化[l]
２亿５０００万年前：恐龙的诞生[l]
６５５０万年前：恐龙的灭绝、灵长类的诞生[l]
１５００万年前：类人猿的诞生[l]
６５０万年前：最初的猿人、直立双足行走的开始[l]
３７０～１００万年前：南方古猿、最初的人类诞生、工具的使用[l]
３０万年前：死者的埋葬出现[l]
２０万年前：智人（现代人类）的出现[l]
１２万５０００年前：人类开始使用火[l]
５万年前：克罗马农人[l]
４万年前：艺术活动（壁画）的开始[l]
３万年前：语言的产生[l]
１万６５００年前：使用陶器料理的开始[l]
１万２０００年前：最后的冰河期结束[l]
１万１０００年前：农业开始[l]
约１万年前：世界各地发现文明基础的简素建筑物[l]
１０５００～８５００年前：美索不达米亚的纳图夫文化[l]
９０００年前：埃及文明[l]
８８００年前：人类开始冶炼使用铜[l]
７５００年前：中国的长江文明和黄河文明[l]
７０００年前：原始文字的诞生[l]
５３００年前：美索不达米亚文明[l]
４０００年前：文字体系的诞生[l]
３０００年前：爱琴文明[l]
２６００年前：南美的安第斯文明、印度的印度河文明[l]

※年表为公元前[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
