*†用語２|行者用语１
[macro_scene_start]\
[macro_ＢＧＭ７：最期の愛と無]\
[macro_背景演出_start fdata="グノーシス"]\










　　　　　　　－－－－－　行者用语　１　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
＜行者＞的用语。[l]

▼人类的目的[l]
人类的目的是成为神。[l]
是获得能无限且永恒地实现所有愿望的力量。[l]

▼人类是什么[l]
人类不过是试图执行预先设定的目标的机器。[l]
被设计成目标达成成功时获得幸福感、失败时获得不幸感。[l]
目标由宇宙所设定，无法自由选择。[l]

▼人类的宿命[l]
人类被设定的目标是推进宇宙的运行。[l]
为此的一粒沙就是人类，就是每一个生命，就是所有物质。[l]
人类之所以留下后代、追逐梦想、每天不得不做些什么，全都是为了推进宇宙的运行。[plc]\
;
;
;
▼宇宙是什么[l]
宇宙指的是包含「宇宙法理」和「宇宙空间」和「所包含的一切物质」全部的总称。[l]
宇宙存在的理由人类尚未解明，但似乎确定它具有一定的流向并朝着某处前进。[l]

▼人类与宇宙[l]
人类是宇宙的一部分，但人类的目的与宇宙的目的未必一致。[l]
人类以幸福为目标，但能获得幸福的只有满足了宇宙设定的条件之时，基本上被给予的是不幸。[l]
为了逃脱不幸变得幸福，人类不得不拼命行动。[l]
宇宙对人类拥有绝对的权限，人类就是宇宙的奴隶。[plc]\
;
;
;
▼概念[l]
人类是相反的两个概念的集合体。[l]
「生⇔死」「善⇔恶」「动⇔静」等两个相反概念存在时，人得以认知它，当概念消解时便失去其存在而归于无。[l]
人类始终在这两个相反概念之间摇摆，人类从某种意义上来说是「概念认知体」。[l]

▼神是什么[l]
神指的是宇宙的持有者。[l]
神是宇宙存在的原因，是创造了宇宙的事物，是运营着当前宇宙的事物，也是宇宙本身。[l]
神不是有无人格的问题，而是指其存在本身。[plc]\
;
;
▼命运[l]
命运是神对人类行使的具象化力量。[l]
是为了让人类符合神自身目的而矫正人类的力量。[l]
对人类来说是幸福还是不幸，与神无关，只为神自身的目的而行使。[l]
神始终同时监视着所有人类，以堪称无限的处理能力持续给予人类大大小小各种命运。[l]
人类持续被命运所支配。[l]

▼对抗命运[l]
作为神的一部分的人类，要对抗命运是不可能的。[l]
人类无论做什么，都在神的掌心之中。[l]
人类只要还是人类，就无法对抗命运。[plc]\
;
;
▼行者[l]
拥有对抗宇宙命运之力的人类被称为「行者」。[l]
行者是指，知晓睿智、在灵魂次元与真实的睿智相连、从而能访问这个世界的概念的人类。[l]
访问概念意味着对人类的存在形式本身拥有影响力，并能对抗宇宙的法理。[l]
作为概念构成体的人类能够操作自身的概念。那就意味着试图从宇宙的支配中独立出来。[l]

▼睿智[l]
睿智是被隐藏的真实、被隐藏的认知，是对异次元世界的觉醒。[l]
通过从灵魂层面与存在世界的真实相连，从而认知它，并从认知阶段转向影响力阶段。[l]
睿智是超越宇宙的真实。[l]
这个睿智就被称为「诺斯替（Gnosis）」。[plc]\
;
;
▼诺斯替的觉醒[l]
人类觉醒于诺斯替的确切方法尚不清楚。[l]
但据说在深入学习宇宙、人类和诺斯替，反复进行思索之后的某个时刻，可以觉醒。[l]
诺斯替的觉醒之后所在的，是从人类的进化，成为另一种存在「行者」。[l]

▼宇宙的攻击[l]
宇宙自然不喜欢自身受到威胁。[l]
试图访问宇宙法理的行者，对宇宙来说是Bug，是应当排除的敌人。[l]
宇宙对行者采取的攻击有：法理的强化、概念的强行灌输、通过命运进行操控等。[l]
那虽是概念体，但根据该行者所持有的认知会被视觉化为可视的形象。[plc]\
;
;
▼造物主[l]
支配这个宇宙的存在被称为造物主（德穆革）。[l]
造物主就是这个宇宙本身，掌管宇宙法理之物，就是宇宙空间本身，也是向人类施加命运的根源之物。[l]
宇宙也好银河也好行星也好人也好所有生命也好物质也好，都由这个造物主所创造。[l]
可以说一切都是造物主的所有物。[l]
作为所有物的人类竟成为行者举起了反旗——这是造物主方面的看法，造物主认为这是不可容许之事。[l]

造物主还有其他名称：亚达伯斯、萨马尔、撒克拉斯、潘托克拉托尔、阿尔基杰涅托尔。[l]
造物主意为「制作者」。[l]
亚达伯斯意为「无知蒙昧之神」。[l]
萨马尔意为「盲目之神」。[l]
撒克拉斯意为「愚蠢之神」。[plc]\
;
;
▼永世体[l]
诺斯替的力量被分类为三十种永世体。[l]
永世体可以说是这个世界的构成要素。[l]
行者将这个世界分为三十个构成要素来认知并行使力量。[l]
行者行使的这种力量被称为「概念术」。[l]

▼概念术[l]
因其意为访问宇宙概念之术，直接称为概念术。[l]
行者使用概念术与宇宙战斗，自身以成为神为目标，试图构筑属于自己的乐园。[l]
行者最初只能行使微弱的概念术，但通过修行可以逐渐掌握更多的概念术。[plc]\
;
;
▼普累若麻[l]
三十永世体所存在的次元被称为普累若麻。[l]
普累若麻是充满界的意思，指的是作为真实要素的三十永世体充满其中。[l]
普累若麻存在于与这个宇宙不同的次元中，其场所和存在方式不明。[l]
但据说这个普累若麻与人类的灵魂部分以某种形式相连。[l]
也有人类最初是从普累若麻诞生的这一说法。[l]

▼人类的构成三要素[l]
在诺斯替的思想中，认为人类由「灵魂·精神·肉体」三要素构成。[l]
灵魂源自普累若麻，精神和肉体则归属于宇宙。[l]
也就是说，人类唯有在灵魂这个部分中才有从宇宙中获得自由的可能性。[l]
行者被认为是通过灵魂觉醒了与普累若麻的连接，从而踏入了诺斯替的次元。[plc]\
;
;
▼乐园的创造[l]
行者的最终目的是创造乐园。[l]
所有愿望都能无限且永恒地实现的世界——用自己的力量来创造。[l]
作为神的造物主创造了这个宇宙作为自己的乐园。[l]
行者试图从这个他者的乐园中脱出，创造属于自己的乐园。[l]

▼不完全性[l]
造物主为人类设定的属性是不完全性。[l]
人类始终只能在两个相反概念之间摇摆，永远无法到达某处而完结。[l]
最终被转移到「死」这个绝对无法认知也无法解决的状态。[l]
人类活着的期间始终持续烦恼、持续行动、在痛苦与喜悦之间徘徊，是因为被如此设定的。[l]
不完全性是人类的本性。[plc]\
;
;
▼造物主对人类的要求[l]
造物主对人类的要求是向宇宙供给营养。[l]
营养是人类行动的结果、强烈情感的能量等物质与精神的产物。[l]
对每一个人类，如何最大限度高效地榨取营养——那就是宇宙的战略。[l]
比起让人类感受小的喜悦或小的痛苦，让人类感受大的喜悦或大的痛苦所得到的综合营养量更大。[l]
人类的存在原理全部只是为了对宇宙的营养供给效率而创造的。[l]
在这个意义上也是，人类是宇宙的奴隶，人类只要还是人类就不可能被拯救。[plc]\
;
;
▼先知[l]
造物主为了防止人类觉醒为行者，使用了作为自身分身的先知。[l]
先知奖励「无知」，将人类引导向与睿智相反的方向。[l]
被无知所困的人们远离了行者，直到死亡都将继续为造物主工作。[l]

▼信仰[l]
最有效率的支配方法是：停止思考、以恐惧心束缚、施加痛苦、令其失去自立心、让其相信隶属就是幸福。[l]
对造物主来说，使用信仰正是支配人类的最佳方法。[l]
信仰与睿智是相反的概念，同样，信仰能量与诺斯替（睿智）能量是正好相反的力量。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
