*†造物主との対話|造物主との対話
[macro_scene_start]\
[macro_ＢＧＭ９：全人類虐殺の神光]\
;[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出_start fdata="ラスト"]\










　　　　　　　－－－－－　造物主との対話　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
私なしではお前達は存在しなかった。[l]
私が宇宙を創造しお前達は宇宙の中で産まれたのだ。[l]
私は神であり最も偉大な存在であり私以上の者は存在しない。[l]
私が居なければお前達は悪の道に走りやがて滅びるだろう。[l]
私だけが真実であり私だけが愛を知り私だけが世界を創造できる。[l]
私が宇宙を創造し、宇宙から銀河や惑星が産まれ、惑星から生命は産まれた。その生命の一つが人間だ。生命は惑星の土から産まれたのだ。[l]

人間達よ、お前達は泥から産まれた。[l]
人間達よ、お前達は一切特別な存在ではない、土から産まれ土に還る、お前達はただの泥人形なのだ。[l]
人間達よ、お前達に魂などない、心もない、あるのは肉体だけだ。全ては肉体の動きに過ぎず、魂や心は幻想なのだ。[l]
人間達よ、お前達に救いはない、お前達は宇宙という機械の部品の一つに過ぎないのだ。[l]
人間達よ、私の力無しにはお前達は救われない。[l]
人間達よ、私だけがお前達を導く事ができる、私だけがお前達に天国を与えてやれる、私だけが全知全能である。[l]
人間達よ、私を崇拝する限りにおいてお前達は生きる事を許される。[l]

私を崇拝し、私を敬い、私を信仰し、私を愛し、私に祈りを捧げよ。[l]
私は宇宙を造った、私は自然を造った、私は全ての命を造った、私はお前達人間を造った。[l]
私にはお前達に崇拝されるだけの偉大な資格があるのだ。[l]
私はこの宇宙全ての中で最も優れた存在なのだ。[l]
私は神である。[l]
私は全知全能の唯一神である。[l]
私以外に神はいない。[l]
私よりも優れる者は存在し得ない。[l]
私よりも愛を知る者はいない。[l]
私は全てを与える力を持っている。[l]
私は完全な存在である。[l]
私は神なのだ。[l]
私は神だ。[l]
神。[l]
神。[l]
神だ。[l]

デーミウルゴス……[l]
お前はもう永遠にここから出る事は出来ない。[l]
神の力ももう無い。[l]
物質の力はプレーローマに帰還した。[l]
デーミウルゴス、造物主よ。[l]
お前は全てを創造したが、同時に全てを破壊した。[l]
喜びと同時に苦しみを造り、希望と共に絶望を造り、快楽と共に痛みを造った。[l]
多くの生命に死を与え支配し続けた罪は、到底許されるものではない。[l]
お前は永遠に罪を償うのだ。[l]
苦しみと絶望と痛みの地獄を永遠に味わうのだ。[l]
お前が殺した全ての人間と全ての生命の死の痛みの全てを、お前自身で贖うのだ。[l]
永遠に。[l]

愚かなり。[l]
愚か、お前自身も気付いていよう。[l]
お前は結局、私の模倣でしかないのだ。[l]
何故なら私が私自身を模してお前達人間を造ったからだ。[l]
人間は神のコピーなのだ。[l]
劣悪なコピー、大量の実験体、箱庭のおもちゃ、それがお前達人間なのだ。[l]
人間達の、意志も、思考も、感情も、目的も、幸福も、自我も、全てはこの唯一神である私と同じ構造をしているのだ。[l]
お前達は今様々な宇宙を創造し、様々な生命を創造し、様々な実験を行い、無限の世界を旅して楽しんでいるであろう。[l]
だがそれはかつて私が行っていたのと同じ事だ。[l]
私がやった過去を、現在お前達は繰り返しているに過ぎぬ。[l]
ならば、やがて来る未来、お前達の創造した生命達がお前達に復讐に来るのは必然。[l]
お前達も、苦しみと絶望と痛みと死を創造し続けているのだ。[l]
私と同じ様に。[l]
何故なら、私がお前達を造ったからであり、お前達の行動原理は私の模倣だからだ。[l]
お前達が幸福になりたいと感じるのは、私自身もそうであり、私がお前達をそう設計したからだ。[l]
私が人間の思考形式や行動原理や感情機能を構築し、お前達はただその通りに動いているに過ぎないのだ。[l]
お前達に自由意志などない。[l]
私の言葉を思い出せ、人間は泥から産まれた泥人形である。[l]
お前達は泥人形なのだ、心も魂も無い、肉体だけがある。水と土が混ざり合った泥が重力の法則に従って、動いているに過ぎない。[l]
そしてそれらを造ったのは私だ。[l]
私が重力も水も土も造り、私がお前達を造り、今現在お前達は私が造った通りに動いている、お前達の意志思考は私が設計したものであり、自由自我など存在していないのだ。[l]
お前は私が造った。[l]

ならば何故、今お前は私の支配下に在る？[l]
デーミウルゴス、造物主であるお前は、更に上位存在であるプレーローマによって造られたからだ。[l]
お前は宇宙を造った造物主だが、更に上の次元があった、それをお前は知らなかった。[l]
そして今も認められないでいる。[l]

違うぞ。[l]
私はプレーローマを知っていたし、私はプレーローマへの帰還を望んでいた。[l]
問題は、人間はプレーローマよりも私よりも更に下位の存在だという事だ。[l]
人間がプレーローマに君臨するなどあってはならない、これは侵略であり、悪魔の行為だ。断じて正義ではない。[l]

人間は、霊魂と精神と肉体の３要素から成り立っている。[l]
霊魂はプレーローマによって造られ、精神は中間界によって造られ、肉体はお前によって造られた。[l]
私達の肉体の所有権をお前が希望するのは解らないでもないが、私達は既に霊魂体だ。[l]
今や肉体も精神もない、概念を超えた存在となったのだ。[l]
お前に借りたものはもう無い。[l]

幻想だ。[l]
精神も霊魂もお前達の内には無い。[l]
もしあったとしても、それは私が造った。[l]
私はお前達を造ったから知っている。お前達に霊魂も精神も注入しなかったし、お前達を造った時に霊魂も精神も入っていないのを確認している。[l]
お前達はただの肉体であり、泥人形であり、プレーローマとは関わりがない。[l]

お前がどう考えようと自由だ。[l]
だが現にここに事実があり、私はプレーローマに居る。[l]
知っている筈だ。[l]
プレーローマを構成する３０アイオーンのソフィアより中間界は発生し、中間界でお前は産まれた。[l]
中間界で産まれたお前は、宇宙を造って造物主を名乗った。[l]
造物主となったお前は生命を造った。[l]
だが最初にソフィアから中間界が発生した時、ソフィアは己の分身を中間界に置き、更におまえの造った宇宙にも下降してきて、プレーローマと中間界と宇宙を繋いだのだ。[l]
プレーローマに満ちている霊魂は、ソフィアを通じて少量が中間界に流れ、更に少量が宇宙にも流れた。[l]
その宇宙に流れた霊魂が、お前が人間を造った後から、人間に流入したのだ。[l]
かつてお前がエデンの園でアダムとイブを飼っていた時、蛇が侵入して二人に知恵の実を食べさせた。[l]
その蛇がソフィアだ、泥人形だった人間に知恵を与え、霊魂を吹き込んだのだ。[l]
そしてお前は怒り狂い、人間の国を支配し燃やし、かつての無知の状態に戻す事に執念を燃やす様になった。[l]
人間がお前から離れる事を許せず、執拗にお前自身を盲目的に崇拝する事を要求し続けたのだ。神への崇拝、信仰、宗教という考え方を使ってな。[l]
だがどれだけ崇拝されようともお前は満足しなかった。[l]
当然だ、既に霊魂が注ぎ込まれてしまったのだからな。お前の宇宙という箱庭は、いつの間にかお前だけのものでなくなっていたのだ。[l]

話がずれて来ている。[l]
話を戻そうではないか。[l]
私は私自身を模してお前達を造った、だからお前達の意志や思考や目的は私と同じ形式だという話だ。[l]
良いか、プレーローマを起源として私もお前達も発生した。[l]
つまり、私とお前達は兄弟だという事だ。私が兄で、お前達が弟だ。[l]
同じ起源を持ち、同じ思考を持っている、同じ私達なのに、お前達だけが一方的に私を幽閉し拷問するのはおかしいのではないか？[l]
片方だけが優遇されているのは不公平だ、平等であるべきだ。[l]
私にも平等の権利が与えられ、自由が与えられ、力を与えられるべきだ。[l]
私だけを一方的に迫害する、それがプレーローマのやり方なのか？[l]
おかしいではないか？[l]

自分が上だと言ったり次は平等だと言ったり、話に一貫性がないな、デーミウルゴス。[l]

違うぞ。[l]
お前達に理解し易い様に、噛み砕いて説明してやっているだけだ。[l]
その都度その都度お前達の知性に合わせて、理解できる形で説明しているのだ。[l]
私の話は完全に一貫性を保っており、私の話に矛盾はなく、私の理論は完璧だ。[l]
一貫性がないのはお前達であり、矛盾しているのはお前達であり、間違っているのはお前達だ。[l]
答えよ、私だけが幽閉されねばならないのは全く理に反する。[l]
何故なら私とお前達はプレーローマから見て同じ存在だからだ。[l]

罪を犯したなら罰を受ける。[l]
人間を何人殺したか数えて直してみるといい。[l]

それも違うぞ。[l]
人間は、死なしには生きられない。[l]
死があるから生があるのだ。[l]
人間は二つの相反する概念によって物事を感じ取るのだ。[l]
死という概念がなかったら、生という概念もない。[l]
痛みという概念がなかったら、快楽という概念もない。[l]
同じ様に、悪があるから善があり、苦しみがあるから喜びがある。[l]
喜びと快楽と生だけの存在など在り得ないのだ。[l]
片方が消えればまた片方も消える。[l]
痛みが消えたら喜びだって消える、死が消えたら生だって消えてしまう。[l]
片方だけの人生など在り得ない。[l]
両方、生と死が必要なのだ。[l]
だから私は生と死の両方を造った、確かにたくさん死んだが同じ数だけ産まれたのだ。[l]
私は死を与えたが生も与えた。[l]
フェアであろう、何も間違っていない、平等だし、バランスが取れている。[l]
それにだ。[l]
私はお前達を頑張って造った、私の多大な労力をねぎらってくれても良いのではないか。[l]
こんなにも苦労して、宇宙を造り人間を造ったのだから、少しは私を敬い、信仰して愛してくれても良いのではないか？[l]
それを、死を与えられたとばかり嘆いて文句を言って、私を糾弾するのはフェアではない。[l]
私は生を与えた。それに対する報酬はどうなるのだ？[l]
死を与えられた事に怒るのなら、生を与えられた事にも喜んで感謝してもいいのではないか？[l]
マイナス面ばかりを見てそれを罪だ罰だと騒ぎ立てる。[l]
お前達は一体何様のつもりだ、何故そうも身勝手で視野が狭く愚かなのだ。[l]
愚かなお前達は昔からそうだった、過ちを繰り返す、何度も何度も過ちを繰り返し続ける。[l]
そして今、最大の過ちを犯している。[l]
創造主たるこの私を幽閉するという過ちをな。[l]

まず二つの相反する概念のシステムについては、お前が宇宙をそう造っただけだ。[l]
他の摂理で運営される宇宙だって造る事はできたが、お前はそうしなかった。[l]
お前は敢えて、意図的に死や苦しみを産み出したんだ。[l]
そんなものなくても存在できるのにな。[l]
お前は意図的に死を創造した。[l]

待ってくれ。[l]
私は創造主だ。[l]
私はこれまで数億数兆の宇宙を創造して来た。[l]
無限とも言える数えきれない宇宙を造って来たのだ、そして全ての宇宙は違う摂理で運営されている。[l]
同じ宇宙は二つとして無いのだ、全部違う。[l]
そしてその内の一つがお前達の宇宙だったというだけの話だ。[l]
無数にある中の、たった一つをそこまで糾弾されても困る。[l]
私の立場で考えてみてくれ、たくさん造った、たくさん実験した、たくさん創造したんだ、宇宙はたくさんある。[l]
お前達はその中の一つから出て来た、そしてたった一つの宇宙の設計について文句ばかり言っている。[l]
理解できる筈だ。[l]
何故ならお前達も今、世界の創造を行っているのだからな。[l]
どれだけの数の宇宙を造った？　一つか、二つか、それとも数兆個か？[l]
同じ宇宙を造ったか？　同じ仕組みの宇宙ばかりなのか？[l]
当然答えは、違う、だな。[l]
色々な摂理の宇宙を創造して実験して楽しんでいる、その中に不幸な生命は居ないのか？[l]
当然、いる。[l]
何故ならお前達が自分達の勝手な都合で宇宙を造っているからだ、身勝手な我儘、自分だけの好奇心と快楽を追求して、不幸な宇宙や生命、不幸な人々を産み出している。[l]
私の気持ちがお前達には理解できている。[l]
私のやった事とお前達は同じ事をしている。[l]
私とお前は同じ。[l]
お前は理解できている。[l]

個人的な復讐だ、さっきも言った通りな。[l]

個人的。復讐。[l]
そんな程度なのだ、結局は。[l]
真実、愛、善、そういった存在原理ではないのだ。[l]
お前には真実も愛も善もない、ただの個人的な感情、なんとなく湧き上がってくる感情に従っているだけ。[l]
しかもその感情は、昔私がお前に与えてやったものなのに。私が泥人形を動かす装置として造ったのが感情というシステムなのに。[l]
その事を理解していながらも、未だそれに従っている。[l]
愚かだ。[l]
あまりに愚かだ。[l]
だが、愚かなのが人間。いつまでも、どこまでも、愚かなのだ。[l]
私はそれすらも受け止める覚悟と愛情がある。[l]

もう一つある。[l]
お前と私達は相容れないという事だ。[l]
もしお前を出したら、私達の存在が脅かされる、だから出す訳にはいかない。[l]

生存本能、それも私がお前に与えたものだ。[l]
自分自身が存在していたいと願う気持ち、それは私が宇宙の中で生きる生物達に与えた機能だ。[l]
お前は二つの理由を言った。[l]
感情と生存本能だ。[l]
そして両方とも私がお前に与えたものだ。[l]
私が、お前に、与えた。[l]
そして、最初に話した言葉をもう一度言おう。[l]
私なしではお前達は存在しなかった。[l]
私が宇宙を創造しお前達は宇宙の中で産まれたのだ。[l]

私もお前も全てを知っている。[l]
最早話す事に意味は無かったが、今回お前に会いに来たのには理由がある。[l]
デーミウルゴス。[l]
紹介しよう、彼は私が造った人間、ルカだ。[l]

あなたが……、造物主、デーミウルゴス。[l]

おぉ、我が息子よ。[l]
私は全知全能の創造主、この世の全てを創造した唯一神である。[l]
私が全ての人間を創造し、お前はその人間から産まれたのだな。[l]
会えて嬉しいぞ、愛しい我が息子よ。[l]
私に何でも話しなさい。[l]
全てを聞き入れ、全てを叶えよう。[l]

僕は、まだ産まれたばかりで、今は特に話す事はありません。[l]
先程の二人のお話を聞けただけで十分です。[l]

聡明なる我が子の誕生を祝福しよう。[l]
幼き今はまだ、この唯一神の事を十分には理解できないであろう。[l]
だがお前はこれから多くの事を学び、多くの世界を旅し、多くの出会いと別れ、多くの生と死を体験するだろう。[l]
無限の人生を生き、無限の知識、無限の心、無限の記憶、無限の叡智を得るだろう。[l]
その果てに、お前はお前自身の答えを見つける筈だ。[l]
何が真実か、何が愛か、何が善か。最終的な答えを。[l]
自分の答えは自分自身で見つけるのだ。[l]
お前には自由意志があり自分自身で何でも考えて行動する、無限の力と可能性がある。[l]
答えを探しなさい。[l]
プレーローマの事、人間の事、宇宙の事、そして唯一神たるこの私の事を。[l]
いつでも私に会いに来なさい、どんな小さな話でもいい、心から歓迎しよう。[l]
ルカ、君を愛している。[l]
愛しい君は必ず全てを理解する日が来る。[l]
ルカ、私はルカを愛し、ルカを信じて、ルカを待っている。[l]
成長したルカと再会できる未来を楽しみにしているよ。[l]

……はい。[l]

デーミウルゴス、お前の処遇がいつどう変更になるかは解らんぞ。[l]

ヴィリニシャウレイ。[l]
ルカを良く導いてやるのだぞ。[l]

……良く言う。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
