*†ヴィル精神２|维利尼绍莱的精神宇宙２
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="島々＿ヴィル"]\










　　　－－－－－　维利尼绍莱的精神宇宙２　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_フラッシュ揺れ]\
我不是泥。[l]
应当如泥般融化沉睡的是你，造物主……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="島々＿ヴィル"]\
;
赐予人类的预言之日到来了。[l]
全世界向神祈祷，祝福着神。[l]

我打倒了五位神官取回了力量。[l]
在大圣堂的深处。[l]
最后残留的神官——路卡如今在我手中。[l]

路卡已变得惨不忍睹，既无法说话意识也混浊，自我几乎不存在了。[l]
我深爱之人，他的概念力被人类们吸取，被用作世界的运营和向神的供品。[l]

如今，我手中的温暖和触感、意志和感情恐怕都已传达不到了。[plc]\
;
;
圣职者高喊。[l]

「那是多么伟大的力量……这位大人必须成为那样。[l]
为了预言的成就，必须处于完全无垢的状态。[l]
从预言者那里领受了神的话语，一切都给予了指示。而今天，预言将被成就。[l]
世界将被拯救，最后的审判将被下达！」[l]

全世界人们祈祷的力量向这座大圣堂集结。[l]
天空光辉闪耀，天使飘落被吸入路卡之中，人们的祈祷之力也同样被吸入路卡体内。[l]
神的使者降临到了无人格植物状态的＜行者＞之中。[l]

从圣职者们来看，那正是奇迹，正是预言的成就。[l]
想必能消除这世上的一切灾厄。[l]

但是，精神宇宙管理者一直在等待这个时刻。[l]
他一直计划着夺取所有人的祈祷之力、以及拥有巨大＜行者＞力量的路卡的力量。[plc]\
;
;
天使降临的路卡。[l]
[macro_ＳＥ再生＿切り裂く]\
膨胀着变异为肉之怪物、恶魔的路卡。变得连大圣堂都能吞没的巨大。然后开始以光辉的火焰攻击世界各地的城市。[l]
[macro_ＳＥ再生＿蹴る]\
[macro_フラッシュ揺れ]\
[macro_ＳＥ再生＿蹴る]\
[macro_フラッシュ揺れ]\
[macro_ＳＥ再生＿蹴る]\
[macro_フラッシュ揺れ]\
一瞬间大量人类化为灰烬。[l]

[macro_ＳＥ再生＿生命力集中]\
作为＜行者＞的我的力量回来了。[l]
被当作第六神官的路卡死去，最后的封印解除了。[l]

大圣堂中的当权者们骚动起来。[l]

「什、什么？这是天使吗？到底发生了什么！？这不像是神，倒像是恶魔吧？」[l]

「预言中关于最后的审判这样写着——最后的时刻降临地上，生命将被选别进天国和地狱。难道说，为了执行最后的审判，打算先把全人类杀光吗？那就是神所赐予的预言的意义吗？」[l]

「不要，我还不想死！神啊，太过分了。请救救我！」[l]

「不要慌！我们一直做着正确的事。积累了足够去天国的祈祷和善行不是吗。我们马上就能去到神的身边、去天国了！！」[l]

「神之爱。我们被爱着……被全知全能的唯一神。一切随神引导……这世上终于迎来了最后的审判，那时真相才会被揭晓。一切都是神的旨意，一切都为了神而存在，神的爱将引导我们前往永恒的乐园……」[l]

神吗，搬出了多么了不起的名字。[l]
但神从创世以来就从未向人类伸出过援手。[l]
神只为自身的欲望而行动。[l]
人知神之名而神不知人之名。[l]
况且这种程度不可能把神——造物主招来。[l]

我站了起来。[l]
路卡啊，我替你报仇。[l]
让所有让你遭此厄运的人偿还罪孽。[l]
还有你，造物主……又来了一次啊。[l]
给我记住……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_背景演出 fdata="基本＿白"]\
;
[macro_ＳＥ再生＿幻想の開放]\
终于，我与利杜玛合力打倒了曾经是路卡的天使。[l]
取回力量的我们终于从我的精神宇宙中脱出，归还到了基本宇宙。[l]

向神的反击开始了……！[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
