*†帰還|归还
[macro_scene_start]\
[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出_start fdata="基本＿白"]\
;[macro_背景演出_start fdata="プレーローマ＿全体１"]\










　　　　　　　　　－－－－－　归还　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
;[macro_ＳＥ再生＿生命力集中]\
从遥远的次元。[l]
从遥远遥远令人头晕目眩的、无尽无限次元的深处。[l]

维利尼绍莱与卢克蕾斯缇妮亚回来了。[l]

穿过光芒，碎散的概念再次被构筑·收束。[l]
闪耀金光的睿智之城现出了身姿，存在概念变得具体化——[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転＿白 fdata="プレーローマ＿全体１"]\
;
[macro_ＳＥ再生＿生命力集中]\
路卡，这样虽然简单，但我们看了一个故事。[l]
这就是诺斯替的世界。
有各种各样的事件，有各种各样的意志存在。虽然只是极少被选出的一部分，但应该有所感触。[l]
那么，在许多场面中出现的神——造物主，如今就在这普累若麻中。[l]
虽然是以被我们＜行者＞幽禁的形式存在，但可以见面。[l]

是的，我想去见他。[l]
造物主。[l]
我们＜行者＞从原初开始就一直与之关联的、那个最大的存在。[l]
我想见一见。[l]

好吧。[l]
去见造物主吧。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
