*†アーミア３|アーミアの世界３
[macro_scene_start]\
[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_背景演出_start fdata="廃墟１＿百合亜"]\










　　　　　　－－－－－　アーミアの世界　３　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
王禅百合亜は人間ではなかった。[l]
そう思いたがっていたし、そう在ろうと努力していた。[l]

少なくとも、この世で最高の作品でなければ、私が作る意味はない。[l]
退屈なこの人生で、ゴミが散らばるこの世界で、孤独な心が。[l]
とても愚かで、果てしなく残虐で、最低に惨めな毎日の一分一秒に感じるもの。[l]

まだ死なずに居られるのは、私が作品を作っていられるから。[l]
私の作品を待っている、私が居るから。[l]

人間の自由は作品の中にしか無い。[l]
奴隷として産まれ奴隷として死ぬ。[l]
尊厳無き人生で、唯一私が許されているのは作品の中でだけだから。[plc]\
;
;
;[macro_背景演出 fdata="狂気１"]\
[macro_暗転 fdata="廃墟１＿百合亜"]\

奴隷主義者の街。[l]
どれだけ創作しても、芸術で食べていく事なんて出来ない。[l]
美しい街に住み、美しい人々を愛でても、働いて食って生きて行くのはまた別。[l]

;[macro_フラッシュ揺れ]\
だから今日も僕は雇われて奴隷となる。[l]
土下座してお客様をお迎えし、頭を踏まれてお礼を述べる。[l]
お世辞を言いながら体を擦り付け、彼の心を僕の心で洗浄する。[l]
彼の求めるままの私に変身してご機嫌を伺い、彼の全てを感謝と共に受け入れて。[l]
屍となった私は家で一人笑う。[plc]\
;
;
宗教の勧誘を今日も行う。[l]
誰も信じていない嘘を吹聴して、みんな同じになってもらおうと努力する。[l]
真実は人それぞれ、みんなそれぞれの真実があり、一人一人自分に合った宗教があるんだ。[l]
お気に入りの美味しいパン屋さんに行って、いつものパンを買い、喜びに浸る。[l]
みんな良いものを作っていて、みんなが好きだ。[l]

;[macro_フラッシュ揺れ]\
幼い女の子になって踊り狂う。[l]
魔法を唱えて悪に敗北する振りをする。[l]
あなたを讃えて、あなたの為に動いて、あなたの為に僕を捧げる。[l]
小さな小さな積み重ねで心は黒く黒くなっていく。[l]
そしてもっともっと黒い喜びを深めて、あなたの望みを叶える。[plc]\
;
;
友達とバーベキューして美味しいお肉を食べて美味しいお酒を飲む。[l]
そして仕事について語り合い助言し合う。[l]
異業種交流会で新しい考えを学び、新しい刺激を得て次に繋げる。[l]
世の中には色々な人がいるんだと発見する。[l]
楽しい出会いと楽しい思い出。[l]

;[macro_フラッシュ揺れ]\
今日も知らない人に土下座してご挨拶する。[l]
ボンデージ姿の女王様になって高笑いしながら這いつくばって足を舐める。[l]
相手に絶対服従を要求してお馬さんにならせてヒヒーンと鳴かせてお尻をパンパンする。[l]
舌を絡ませて僕達は一つになる。[plc]\
;
;
私は考える。[l]
日本から出て行こう、こんな所にいつまでも居られない。[l]
海外を冒険しよう、色々と行きたい国があるんだ。[l]
もっと美しくて人々が自分らしく生きていて豊かで平和な暮らしがある筈なんだ。[l]
そうして色々な国を旅行した。[l]

;[macro_フラッシュ揺れ]\
そうしてまたいつもの人に会う。[l]
音を立てて最も汚い部分を舐め上げる。[l]
指をつっこんでいじくり回し臭いを嗅ぐ。[l]
組み敷かれて下になり、頭を掴まれ頬を叩かれてお説教される。[l]
目と鼻と口の形を変え、不細工な顔をもっと不細工にして喘いで終わる。[plc]\
;
;
恋している。[l]
ソフィアさんの事を想うと胸が熱くなる。[l]
彼女の知性と、とても暗い心を秘めている所が好きだ。[l]
一緒に居たい、同じ空間で同じ時間を過ごしたい。[l]
心の奥まで突き刺されるような美しい声を聞きたい。[l]

;[macro_フラッシュ揺れ]\
お客様と結婚した。[l]
二人で脱糞して互いに塗り合い食い合う。[l]
汚臭でキスをしてまぐわいながら子育てについて語り合い妊娠する。[l]
彼はナイフを取り出して僕を殺そうとする。[l]
身体を傷つけられ血を流しながら僕は逃げ延びた。[plc]\
;
;
日本社会の事、学校の事、教育の事、文化の事。[l]
人は歴史を積み重ねながら生きている。[l]
ネットを見て今日のニュースをチェックする。[l]
総理大臣の外交の事とか、アメリカ大統領の発言とか、色々と時代が動いている。[l]

;[macro_フラッシュ揺れ]\
７０歳くらいのおばあさんだった。[l]
私は土下座してお迎えしたが、散々罵倒され殴られた。[l]
何度も頭を下げて謝ったが彼女の怒りは収まらず、散々殴り蹴り倒された。[l]
お母さんの乳房に顔を埋め、赤子の様にちゅうちゅう吸う。[l]
大好きなお母さんと一つになる為に愛し合い、出したものを吸い出してお口の中でくちゅくちゅとうがいをする。[l]
本当の息子になれと脅迫されるが、涙を流して謝罪して許しを乞うた。[plc]\
;
;
この世の面白い人達の事を想う。[l]
孤独な芸術家であり、怖い仕事もしてるけど美しく愛しいソフィアさん。[l]
ヤクザで怖いけど、自分には考えも及ばない未知の生き方が興味深い大徳さん。[l]
総理大事なのに人間しか食べない、表と裏の生き方を持つ美月妃さん。[l]

そして亜美亜さん。[l]

……彼は何者なのだろうか？[l]
本当に神なのだろうか？[l]
もし神だとしたら、彼が僕を創ったのだろうか？[l]
この宇宙を創造し、この地球を創造し、僕達の心や魂さえも、彼が創ったのだろうか？[l]

……亜美亜さん、貴方は一体何者なんだ？[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
