*†３０アイオーンの力|３０アイオーンの力
[macro_scene_start]\
[macro_ＢＧＭ２：神を越えゆけ]\
[macro_背景演出_start fdata="光"]\










　　　　　　－－－－－　三十アイオーンの力　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
宇宙を駆け巡り、運命の破壊と概念の力とが交錯する。[l]
宇宙の奔流が＜ゆくひと＞を押し流す、そして＜ゆくひと＞もプレーローマを目指して宇宙に決闘を挑む。[l]
存在の消滅と誕生、概念の完成と誕生、自我の消滅と誕生と再生、希望と憎悪、存在と無の果て。[l]

三十アイオーンの力が結集する。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転＿白 fdata="光"]\
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第三十アイオーン　『叡智』ソフィア[l]
人類の全ての始まり、宇宙誕生の切っ掛け、そしてデーミウルゴスの産みの親。[l]
グノーシス神話の悲劇の始まり、そして最後にプレーローマへと回帰される存在。[l]
叡智の完成。[l]
この世の全ての知識を持ち、その時の最善を選択でき、この世の仕組みの全てを理解する。[l]
宇宙辞典を開く、概念辞典を完成させ、知識の杖を握り、神を超えたアイオーンの視野を持つ。[l]

第二十九アイオーン　『意欲』テレートス[l]
無限に意欲が湧き続ける、飽くなき冒険と野心と希望への意志。[l]
感じた事のない程の最高の意欲が、永続的に発揮され、制限されないあらゆる分野への好奇心を持つ。[l]
純粋な指向性である。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二十八アイオーン　『幸福』マカリオテース[l]
幸福を得るだろう。[l]
理想の自分、理想の恋人、理想の家族、理想の社会、理想の国家、理想の惑星、理想の宇宙。[l]
常に真実の幸福を感じ続ける、完全な最高の幸福感が永続する。[l]

第二十七アイオーン　『寄与』エクレーシアティコス[l]
互いに与え合い助け合う、最善の相互作用。[l]
愛情を、能力を、心を、意志を、真実を、あらゆる存在同士で互いに無限に寄与し合う。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二十六アイオーン　『統合』シュネシス[l]
全てが矛盾なく相反する事なく統合される。[l]
宇宙の仕組みを超えて、概念の制限を超えて、無を超えて、完全なる形での統合を意味する。[l]

第二十五アイオーン　『永遠』アエイヌース[l]
永遠への権利。[l]
望むあらゆる概念に対する永続性を選択決定できる、命、若さ、愛、平和、心、健康、強さ、喜び、正義、快楽、世界、夢、存在性。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二十四アイオーン　『愛情』アガペー[l]
無限の愛情を得る、そして与える。[l]
母の愛情、父の愛情、友情、異性との愛、物質や自然や動物への愛、社会への信頼と愛情、目に見える全てのものから愛情を受けられ、全てのものを愛する事ができる。[l]
誰をも愛し、無限に愛し、愛が連鎖し続ける。[l]

第二十三アイオーン　『母性』メートリコス[l]
限り無い、包み込む様な温もりと安心感と安らぎ。[l]
無限の母性を得る、守り、与え、愛し大切にする。[l]
どこまでも途切れなく、穏やかで優しく慈愛に満ちる存在となる。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二十二アイオーン　『希望』エルピス[l]
希望そのもの。[l]
永遠に明るい希望を持ち続け、枯れず諦めず、喜びと共に魂に情熱を燃やし続ける。[l]
自己が希望となり、周囲の全ても希望となり、完全な光へ向かう。[l]

第二十一アイオーン　『父性』パトリコス[l]
限り無い父性。[l]
それは強い眼差しに満ち、優れた理性と行動力、全てを守ろうとする意志と力と愛情、厳しく統率し真実へと導く力。[l]
完全な父性を得て満たす存在となる。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二十アイオーン　『誠実』ピスティス[l]
完全な誠実さ。[l]
自分自身の心と魂に常に全力で誠実であり続ける、あらゆる物事に真面目に向き合い取り組む意志を持つ。[l]
誠実さの中で己は己であり続ける。[l]

第十九アイオーン　『慰安』パラクレートス[l]
無限の慰めと安心感を産み出し、広め満たす力。[l]
あらゆる物質も生物も空間も、全存在物は慰安の幸福に包まれる。[l]
己自身も果てしない慰めを得て、魂も心も肉体もその永劫の痛みは癒される。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第十八アイオーン　『安寧』マカリア[l]
完全な安寧の中に在る。[l]
安寧を産み出し与え連鎖させる。[l]
心地良いまどろみ、温かい安心感、不快感の一切無い状態、全てを信じていられる喜び。[l]

第十七アイオーン　『独立』モノゲネース[l]
完全に自主独立した存在である。[l]
精神、思考、肉体、感情、記憶、思想、自我、行動、時空、可能性、あらゆる概念において、何者にも束縛も支配もされず、己が確固たる己として完全に独立している。[l]
独立しているが、他存在とは無限の繋がりがあり、欠乏は存在しない。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第十六アイオーン　『相互』シュンクラーシス[l]
あらゆる存在の相互作用が自由自在で無限に最善である。[l]
物質、生物、生死や善悪など概念、自己と他者、相互関係が完全に構築され維持され続ける。[l]

第十五アイオーン　『不動』アキネートス[l]
完全に揺るぎないものとなる。[l]
不動の信念、不動の意志、不動の肉体、不動の自我、不動の真実。[l]
あらゆる概念において、無制限の不動の権限を持つ。同時に、物事や概念を動かし、変化や進化をさせる力も持つ。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第十四アイオーン　『快楽』ヘードネー[l]
想像し得る限りの全ての種類の快楽を無限に得る事ができる。[l]
あらゆる性行為、達成の満足感、麻薬、安らぎ、飲食や睡眠、相互関係性。[l]
常に快楽の中に在り、極限の快楽を産み出す事も与える事もできる。[l]

第十三アイオーン　『成長』アウトピュエース[l]
永遠に成長し続ける。[l]
完全な状態から更に進む事ができる。[l]
自我、認識、意志、感情、思想、能力、など求めるもの全て。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第十二アイオーン　『反省』ヘンノーシス[l]
全てに反省し未来に活かす事ができる。[l]
反省と分析と実行をし続ける力を持つ。[l]
自己だけでなく他者や世界そのものに対しても同じである。[l]

第十一アイオーン　『不壊』アゲーラトス[l]
永遠に壊れない存在となる。[l]
自我も精神も魂も愛も、己を構成するあらゆる概念、他者も世界も、全てが永遠に壊れない権限を持つ。同時に無限に壊す権限と力を持つ。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第十アイオーン　『混合』ミクシス[l]
全てを完全に混合させる。[l]
矛盾する二つの概念を同時に存在させ融合させる。生であり死、創造であり破壊、幸福であり不幸、喜びであり苦しみ、自己であり他者、永遠であり刹那、有であり無、あらゆる矛盾する存在が融合の完全状態へとなる。[l]

第九アイオーン　『深み』ビュティオス[l]
無限の深みへと至っている。[l]
知性、精神、記憶、技能、命、求めるもの、求めないもの、あらゆる概念において最果てまでの深みを完成させている。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第八アイオーン　『組織』エクレーシア[l]
あらゆる組織を産み出し、運営し、最高の状態を維持でき、発展させられる。[l]
物質の集合体、生物の群体、目的構造体、そして＜ゆくひと＞やアイオーン、楽園を組織する。[l]

第七アイオーン　『人間』アントローポス[l]
人間と＜ゆくひと＞の存在を扱う。[l]
それは物質であり生命であり神であり、同時にあらゆる存在であり、概念の融合体でありこの世の全てである。[l]
男であり女であり中性であり、未来人であり原始人であり、賢人であり野蛮人であり、指導者であり奴隷である。[l]
全ての始まりであり全ての終わりである。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第六アイオーン　『生命』ゾーエー[l]
生命と物質と全てを扱う。[l]
自身が無制限の生命活動であり、あらゆる無制限の生命を産み出す。生命と物質の活動概念を自由自在に操作できる。[l]
粒子であり原子であり物質であり動物であり人間であり天使であり神であり、光であり闇であり火であり水である。生命は無限の泉であり続ける事を意味する。[l]

第五アイオーン　『言葉』ロゴス[l]
全ての言葉を知り理解する。[l]
言葉は概念の境界であり、概念間の摩擦を知りそれを完全に自由に表現・具現化できる。完全状態の言葉を産み出し、操作し、影響を永遠に行使できる。[l]
言葉により創造を行う。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第四アイオーン　『真理』アレーテイア[l]
全存在の真理を掴み、己自身が真理となる。[l]
全宇宙、全神や全概念の真理を理解し、全てを己のものとする。[l]
真実も誤りも、見えるものも見えないものも、認識できるものも認識できないものも、全てが真理となり光で照らされる。[l]
真理を産み出し、真理で充満する。[l]

第三アイオーン　『理法』ヌース[l]
理法により全てが整然と完全に管理される。[l]
秩序と混沌を支配し、無から有を形づくる。[l]
理と法による世界の創造、既存世界を理と法により完全な状態へと至らせる事ができる。物質も生物も何もかもが理法による秩序を完成させる。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二アイオーン　『思念』エンノイア[l]
存在物の根源である思念。[l]
思念から全ては産まれ、全てに思念が宿っている。[l]
完全へと至っている、全ての思念の融合体であり思念間の繋がりは完全を保ち、同時に完全に独立し自由で永遠の思念体であり、己であり世界そのものである。[l]

[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
[macro_ＳＥ再生＿幻想の開放]\
第一アイオーン　『深淵』プロパテール[l]
完全存在。[l]
全てであり全てである。[l]
存在はここから始まり存在はここで終わる。[l]
認識は不可能であり、真の神とも呼べる存在である。[l]
完全存在は認識できるものと認識できないものの全てを含有し、原初の無から最終的な楽園までを含めた全てであり、やはり其れは「全て」としか呼べない完全存在である。[plc]\
;
;
;
三十アイオーン。[l]
この概念術を行使する者が＜ゆくひと＞である。[l]
＜ゆくひと＞は未だプレーローマには到達していない、だが必ずや到達すると、決定しているのである。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転＿白 fdata="光"]\
;
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
光と闇の永劫の闘い。[l]
自由意志と奴隷支配との永遠の濁流。[l]

無限に希望が産まれ、無限に希望が散って行った。[l]
宇宙を超え次元を超え概念を超え、果てしない無と有の果て。[l]
記憶は流れ去り、意味は消え失せ、霊魂さえも飲み込まれる。[l]

幾憶の宇宙を超え、幾兆の次元をも超え、幾無間大数の概念存在を、超越し切った存在の果て。[l]
我々は、プレーローマに辿り着くのだ。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転＿白 fdata="光"]\
;
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
…………[l]

[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
……[l]

[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
……アイオーン三十番目の叡智、ピスティス・ソフィアは、永き戦いを終え、プレーローマへと帰還した。[l]
かつて発生した中間界や宇宙、アカモート達も今や消えて、全てはプレーローマへと収束した。[l]

全ては深淵なるプロパテールを、ソフィアが知ろうとした過失から、物語は始まったのだ。[l]
ソフィアはその失敗を償い、産まれた過失達を救済し、再びこうして充満界プレーローマへと戻って来れたのだ。[l]
満たされた。[l]

これは永劫のグノーシスの物語。[l]
グノーシス神話を司る三十アイオーン達の物語。[l]

ここにグノーシスは完結する。[plc]\
;
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
