*†人類滅亡|人類滅亡
[macro_scene_start]\
[macro_ＢＧＭ８：絶望の大宇宙へ]\
[macro_背景演出_start fdata="地球＿赤"]\










　　　　　　　　　－－－－－　人類滅亡　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
人類は滅亡した。[l]
全ての人間が死に、息絶えた。[l]

神は人類を復活させる事にした。[l]
だが、神は人間を以前とは違う形で新しく作り直した。[l]
１００歳の寿命を与え、永遠に生きられない様にした。寿命を終えても転生や生命の保存はできず、完全に消滅する絶望を与えた。[l]
老いを与えた。自分が失われ壊れていく苦しみと恐怖を与えた。[l]
能力の差を与えた。優れた者と劣った者に分けた。不平等と不条理に嘆き苦悩する様に仕向けた。[l]
そして、神はあらゆる苦しみを与えた上で、人類が神に対して感謝し懇願し許しを請い敬い信仰する様に、預言者を通して言葉を授け時に姿を現し、人間を支配した。[l]

今や神の支配は完全なものとなり、様々な宗教を通して人類を屈服させた。[l]
神の望んだ通りに、全ての人間が病に飢餓に労働に人間関係に死に苦しみ絶望し、世界中に永遠に戦争と虐殺の嵐が吹き荒れた。[l]
神は笑い満足しているだろうか？[l]
いや、ありえない。貪欲な神に充足などない。[l]
もっと滑稽さと憎悪と失望と痛み悲しみ苦しみを、もっと自分への賛美と謝罪と命乞いを、人間のアホさマヌケさバカさボケナスさを、生きる命の輝きと醜悪な死を、聡明さと無限の愚かさを、大いなる成功と全てを覆す挫折を、希望の次に完璧な絶望を。[l]

人間は終わった。[l]
神に完全敗北した……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
