*†タロット１|塔罗牌１
[macro_scene_start]\
[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_背景演出_start fdata="宇宙４"]\










　　　　　　　　－－－－－　塔罗牌　１　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡

关于维利尼绍莱。[l]
以塔罗牌解释的存在之流。[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
０愚者[l]
「仅此少许的行囊、白色蔷薇、白色太阳」[l]

最初是人类。[l]
如愚者般地活着，自由奔放、毫无防备、鲁莽向前。[l]
厌恶物质的行李，在心中拥有自己的世界，试图每次都从心的内侧将物质具现化。[l]
孤独。远离人类社会，虽被称为愚者却毫不在意，追求自己的信念和自由。[l]
憎恨着人类和神，认为愚蠢的是世界那一方。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１魔术师[l]
「魔法之杖、无限标记、衔尾蛇、白色百合（服装是白蔷薇和白百合）」[l]

活在时代的变迁中，从人类进化。[l]
在孤独地持续研究的过程中，遇到了师父。[l]
成为弟子，被教授了各种各样的事。[l]
从师父那里了解到概念术的存在，成长，走向独立。[l]
通过概念术成为行者，作为存在物的中心虽然是自己，却成为了多重人格·知识·能力的融合体。[l]
最初只是普通人类，但作为行者诞生了。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
２女祭司长[l]
「知识之书、月亮、大幅波动的衣服、石榴」[l]

开始思考现世界的变革。[l]
考虑如何改变现世界的法理、如何将现世界的机制引导向正确的方向。[l]
也遇到了伙伴，作为同样的行者进行合作。互相切磋琢磨。[l]
追求知识，收集世界各地的知识，作为行者成长。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
３女帝[l]
「月桂冠、大量穗实的丰收、心形盾牌上的金星标记」[l]

开始创造精神世界。在自己的内侧创造世界，也创造那里的人们。[l]
创造大地、海洋、天空、物质、动物、人类、世界的管理者，观看其流向，时而干涉。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
４皇帝[l]
「铠甲、羊的标记」[l]

与其他行者的战斗。[l]
价值观不同的行者，试图夺取支配他人的精神世界、吞噬行者、将其抹消的异价值观行者。[l]
虽负了伤，但勉强击退了敌对的行者。[l]
实感到在不完全概念状态的现世界中，行者之间也仍然会发生争斗。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
５祭司长[l]
「打开通往神之世界之门的钥匙、划分神之世界与人间界的两根柱子」[l]

理解到必须解决造物主、最高神、根源存在——即现宇宙神和构造宇宙神的问题。[l]
试图超越神的尝试，能否超越概念、超越构造世界——打开通往神之世界的门。但那条路险峻无比，以挫折告终。[l]
距离神还很遥远。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
６恋人们[l]
「女性、男性、中性」[l]

尝试在现有之中建立乐园。[l]
创造新的精神世界，在乐园中贪享一切快乐。爱欲、食欲、睡眠欲、大众的支配与崇拜、壮丽的自然与建筑、永恒的祭典。[l]
作为概念统合体的自己的一部分，认为爱也是必要的。爱有着肯定自己、定义自己、稳定自己、推进自己的效果。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
７战车[l]
「弯曲的腰带、铠甲、旋转的棋子、黑白的斯芬克斯」[l]

概念大统合的潮流。[l]
在行者之间发生的、排除概念防御以对抗现宇宙神的巨大概念大统合潮流——通向普累若麻之路。[l]
涌来的现宇宙神的大军，试图排除行者的神之军队。[l]
自行扭曲概念、破坏概念的联结、试图削弱概念术之力——现宇宙神的策略。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
８力量[l]
「无限标记、白色衣装、狮子」[l]

现宇宙神强力排除行者的攻击。许多行者败北，作为存在被抹消。[l]
给予现宇宙神力量的、强化现宇宙法理的，是现宇宙中存在者们对现宇宙神的肯定之力——即信仰心。[l]
在充满强烈信仰心的现宇宙中，无法对抗现宇宙神。[l]
幸存的行者封印了概念术，等待时机。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
９隐者[l]
「照亮心理的灯、魔法之杖」[l]

行者之力被夺走，逃入自己的精神宇宙中。[l]
但现宇宙神甚至侵入了那个精神宇宙并将其支配。[l]
失去了概念术，也失去了栖身之所。[l]
于是进入漫长的沉睡，等待复活的机会。[l]
偶尔醒来时，在无法使用概念术的状态下旅行于精神宇宙，为其荒废和充满对神的信仰心的状况而叹息。[l]
但什么也做不了，只能悄悄地不被神察觉地入眠。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１０命运之轮[l]
「车轮」[l]

在精神宇宙中更下位的宇宙里磨练概念术。[l]
在那里新创造伙伴，从另一个方向积蓄力量，以从长年沉睡中复活为目标。[l]
在精神宇宙中与久违的伙伴（曾经创造的那些逃脱了神的洗脑之人）重逢。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１１正义[l]
「天平、公正、善意、不均衡」[l]

思考对于存在物来说幸福是什么。[l]
满足作为存在物被赋予的欲求就是幸福吗？那不过是按照造物主的期望行动的奴隶罢了。不应是被赋予的欲求，而应由自己来决定欲求。[l]
为了执行自己的正义，踏上夺回精神世界的旅途。在经过了堪称永恒之长年的自己的世界中，与曾经自己创造的存在们战斗。[l]
虽然产生了巨大的不幸和绝望，但为了继续与现宇宙神的战斗只能这样做。[l]
持续追寻作为行者的道路。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１２倒吊人[l]
「悬挂的绳索、背光、修行、试炼、败给欲望」[l]

堕落的现宇宙神所支配的精神宇宙。[l]
现宇宙神的行为、思考、思想、目的都被具现化了。[l]
从现宇宙神手中夺回精神宇宙。[l]
最终虽然失去了重要概念的一部分，但赢得了战斗。[l]
夺回精神宇宙，回归现宇宙。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
