*†４章|４章 世界大戦とヒトラー
[macro_scene_start]\
[macro_ＢＧＭ８：絶望の大宇宙へ]\
[macro_背景演出_start fdata="戦争２"]\










　　　　　－－－－－　４章 世界大戦とヒトラー　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第４章　世界大戦とヒトラー■■■[l]

人類史上最も有名な人間の一人、アドルフ・ヒトラーは１９世紀末に誕生した。[l]

１８８９．４．２０：誕生。[l]
１８９１：３歳：バッサウへ転居。[l]
１８９５：６歳：国民学校で義務教育、１８９７まで在籍。[l]
１８９７：父の農業が失敗。ランバッハに移住。[l]
１８９８：ランバッハからレオンディンクに戻る。[l]
１８９９：義務教育終了[l]
１９００：中等教育。ギムナジウム（古典学校）を希望するが、レアルシューレ（実科）へ入る。学力不足か親の強制か。[l]
１９０１～１９０５：学校で試験不合格や留年や退学。[l]
１９０７：１８歳。ウィーンに移住して芸術を学ぼうとするが不合格。[l]
１９０８：ウィーンへ。２度目の受験失敗。[l]
１９０９～１９１１：住所を転々。徴兵義務回避か。[l]
１９１３：２４歳。兵役調査から外れたので、ミュンヘンに移住。違法により警察により強制送還、弁明書により兵役免除と罪も免除。[l]
１９１４：第一次世界大戦。ドイツ兵として参加。[l]
１９１４：二級鉄十字章。[l]
１９１６：ソンムの戦いで負傷。[l]
１９１８：一級鉄十字章。兵長。敵軍の化学兵器で一時視力を失う。[l]
１９１８：第一次大戦終了、ドイツ降伏。[l]
１９１９：ミュンヘンのレーテに入り評議会委員となる。ドイツ労働者党に入る。[l]
１９２０：党名を国家社会主義ドイツ労働者党（ナチス）に変更。[l]
１９２３：カール総督の身柄を拘束、ミュンヘンへ行進するも失敗し逮捕される。[l]
１９２４：ランツベルク要塞刑務所に収監される。「我が闘争」を執筆。その後釈放される。[l]
１９２５：ナチ党が再建。[l]
１９２８：ナチ党から国会議員選挙に挑む、１２人の当選にとどまる。[l]
１９２９：世界恐慌で景気悪化。[l]
１９３０：国会選挙で、ナチ党が得票１８％で第二党。[l]
１９３１：溺愛していた姪のゲリ・ラウバルが自殺。ショックを受ける。[l]
１９３２：大統領選挙で２位。国会選挙でナチ党は３７．８％で第一党。[l]
１９３３：ヒトラー内閣発足。[l]
１９３４：ヒンデンブルク大統領死去。ヒトラーは総統となる。[l]
１９３５：ハイルヒトラー、の挨拶強制。[l]
１９３６：ラインラント進駐。ベルリンオリンピック開催。日独防共協定。[l]
１９３７：ドイツ空軍によるゲルニカ空爆。日独伊防共協定。[l]
１９３８：オーストリア合併。[l]
１９３９：第二次世界大戦勃発。ポーランド侵攻。[l]
１９４０：デンマーク、ノルウェー、ベネルクス三国、フランス、を占領。[l]
１９４１：ユーゴスラビア侵攻。ギシリャ占領。バルバロッサ作戦、ソ連侵攻。[l]
１９４２：スターリングラード攻防戦。エル・アラメインの戦い。「ユダヤ人問題の最終的解決」、ホロコースト開始。[l]
１９４３：スターリングラード攻防戦で大敗。イタリアが降伏、ムッソリーニを救出。[l]
１９４４：ワルシャワ蜂起を鎮圧。ノルマンディー上陸作戦に敗北、ドイツ軍は壊滅的状態。ヒトラー暗殺計画。[l]
１９４５．４．３０：死亡[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_背景演出 fdata="戦争３"]\
オーストリアにアドルフ・ヒトラーは誕生した。[l]
[macro_ＳＥ再生＿切り裂く]\
世界は戦争にまみれ、経済はユダヤ人が支配し、自分達ドイツ国民は貧困に陥った惨めな労働者だった。[l]

……ヒトラーは考えた。[l]
一体この世界は何なのか？　人はどうやったら救われるのか？[l]
画家になる夢も挫折してしまった。その後、軍隊に入り、戦争を知り、……そう、最終的には自分がドイツを革命する以外に道は無いと確信した！[l]

[macro_ＳＥ再生＿生命力集中]\
楽園を創造するのだ！[l]
その為には、邪魔なユダヤ人を根絶やしにし、軍事力を世界最強にし、医療を発展させ、人種を改良し、新たな国家構造を構築する！[l]
千年王国を作る以外に道は無い！[plc]\
;
やがてヒトラーは総統となり、千年王国を目指す……[l]
建築設計を行い芸術家としての夢を叶え、外交と戦争で領土を拡大し、憎きユダヤ人を強制収容所に送り、残虐なる人間処分と人体実験、国家の発展と裕福さを得、禁じられたオカルトの研究も秘密裏に行う。[l]
人間を進化させる人体実験。遺伝子操作。[l]
より優れた生物へと、よりドイツの為になる、生きるに相応しい者へと、成長と進化をしなくてはならない。[l]
魔術、魔法陣、セフィロト、タロット、キリスト教、秘教、そしてグノーシス。[l]
ヒトラーは霊的な力を高める。[l]
イエス・キリストに出来なかった事を自分が成し遂げるのだ。[l]

……だが、やがて戦争に敗れ、……地下基地にて自殺を図る。[l]
最後に想ったのだろうか？　千年帝国、楽園とは、何だったのか……[plc]\
;
;
;[macro_ＳＥ再生＿切り裂く]\
多くの人間が世界大戦に飲み込まれた。[l]

非暴力不服従運動を展開し、イギリスからのインド独立を目指す、ガンジー。[l]
ファシズムを誕生させ、イタリアを牛耳ったイタリアのムッソリーニ。[l]
暗殺に怯え戦争に恐怖している、ソ連のスターリン。[l]
軍部に支配された大日本帝国の将来を憂う、無力な昭和天皇。[l]
原爆の研究チームの科学者達と原爆投下を決定をする、アメリカのトルーマン大統領。[l]
裏でナチスに金を供給して儲ける、ユダヤ人大富豪。[l]

……そして、戦後処理。[l]
ドイツの分割と国際軍事裁判。[l]
ユダヤ人迫害の反省から起こった、イスラエル建国。[l]
そして極東では――[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_背景演出 fdata="マッカーサー"]\
[macro_ＢＧＭ２：神を越えゆけ]\
戦後の日本復興はマッカーサーが担う事となった。[l]

「主要交戦国の代表たる我々は、平和を回復すべき厳粛なる協定を締結するため、この場所に集まった。[l]
相異なる理想とイデオロギーとを巡る相剋は、世界の戦場において既に決定されたのである。[l]
従って今さら改めて議論し討議する必要はない。[l]

更にまた全地球上民衆の大部分を代表する我々は、相互不信、悪意或いは憎悪の精神をもってここに集まったのでもなく、むしろ戦勝国もまた敗戦国もともに、我々が関与せんとしている神聖なる目的に添い得るただ一つのより高き威厳に向かって立ち到ることこそ、我々の意図するところである。[l]

我々各国民のすべては、この場所で正式に引き受けようとする事業の責任をなんらの留保もなく忠実に担当する。[l]
この厳粛なる式典を機会として、過去の流血と蛮行からよりよき世界……信頼と諒解との上に築かれる世界……、人類の尊厳並びに人類の最も希求する願い、すなわち自由、寛容及び正義の実現のために捧げられた世界が打ち立てられることこそ、私の最大の望みであり、まさにこれこそ人類の望みである。[l]

日本帝国軍隊の降伏の決定さるべき条項並びに条件は、諸君の前にいま提示された降伏文書の中に含まれている。[l]
連合国の最高司令官としての資格をもって、私が代表する諸国の伝統のもとに正義と寛容とをもって私の責任を果たし、一方降伏条件が完全急速かつ忠実に遵守されるようあらゆる必要な処置をとることこそ、私の固き意図であることをここに声明するものである。」[plc]\
;
;
そして、日本はマッカーサーの力によって復興を果たした――[l]

野蛮な軍事国家から、世界に認められる民主国家へ。[l]
政治・経済・法律・教育・文化・人権……、あらゆる面で発展を遂げた。[l]
……それでもまだ、多くの問題が残っていた。[l]
特に、学校教育、労働環境、男女平等、人権意識、などの点ではまだ地球上で最も遅れている国のままであった。[l]

今では……、日本人の精神年齢は、１２歳から少しは進歩したのであろうか――[plc]\
;
[macro_scene_end]\
