*†全ての望み|若所有愿望皆已实现
[macro_scene_start]\
[macro_ＢＧＭ５：死と屈従の大聖堂]\
[macro_背景演出_start fdata="キリストの救済１"]\










　　　　　－－－－－　若所有愿望皆已实现　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
若所有愿望皆已实现。[l]
人生将不再有必要。[l]

如果一切能想到的想要之物、想做之事、想要达成之事、想要知晓之事，都能不受限制地实现的话。[l]
将失去更多活下去的理由。[l]
那意味着自我内部概念的消失，趋向自我存在的消灭。[l]

所以，人才会怀抱难以实现的愿望。[l]
生物在渴望什么时会怀抱自己够不到的宏大愿望，这既是因为宇宙如此设计，同时也是生物生存本能的体现。[l]
如果自己只能怀抱自己就能实现的小愿望，那么很快就会变得无事可做。[l]
什么都不想做的人生，其归宿便是死亡。[l]
因为实现所有愿望会威胁到自我的存在，所以人被设计成会无限地怀抱无法实现的愿望。[l]

人和所有生物都拥有感受痛苦的功能。[l]
为何必须感受痛苦。[l]
那是因为，试图从痛苦中挣脱的行动本身，正是产生愿望的原因。[l]
人不经受痛苦，就无法怀抱愿望。[l]
人为了活下去，自己选择了承受痛苦。[l]
为了渴望什么，必须首先受苦。[l]

设计一切生物的是神。[l]
神采用了这个系统来创造宇宙。[l]
因为有痛苦所以有愿望，因为有死所以想要活，因为有负面所以有正面。[l]
宇宙正是通过这两个相反概念的相互作用在运转着。[l]

人是不得不怀抱愿望的存在。[l]
而且会感到怀抱愿望就是幸福。[l]
怀抱愿望并为之行动这件事，就是宇宙中的劳动行为。[l]
人是宇宙的奴隶。[l]
无论肉体上还是精神上，人都是完全隶属于宇宙的存在。[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
