*†幻想世界|幻想世界
[macro_scene_start]\
[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出_start fdata="プレーローマ＿宇宙創造"]\










　　　　　　　　－－－－－　幻想世界　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
幻想世界。[l]

幻想的居民们生活的世界，存在于别的次元，拥有别的法理和存在原理的，别的世界。[l]
此处是永恒的，是无限的，是幸福与充足的理想世界，完全的永恒乐园。[l]
寿命永恒，既无衰老也无肉体的优劣差异，可以自由操控自己的肉体。人格和知识也是永恒的，所有信息都被积累并可自由访问据为己有。[l]
世界无限广阔而美丽，宇宙也好天空也好海洋也好大地也好建筑物也好，都是永恒的。[l]
所有生命体都可以自由决定并变更自我的存在原理。一个生命体的内侧有着无限世界的广度，存在着无限的构筑和可能性与自由和选择。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
某人的日课。[l]
创造一百亿人造生命，让他们建造美术建筑物。在天空、海洋、大地上让他们建造各种美术建筑，自己去参观享受。睡上一年、十年、一百年，品味醒来时世界的变化。[l]

某人。正在对曾经存在的名为地球的神的实验场进行调查和研究。[l]
制造了多个宇宙和地球的副本，访问各个时代和场所，与人们交流、调查世界局势和人类。[l]

某人。正在研究快乐。快乐不过是肉体和精神机能的信号，实验着如何最大限度永续地获得。制造了数百个自我的副本，共享各自获得的快乐信息。[l]

某人。正在研究相反的两个概念的存在形式和运动。研究概念的变化和概念本身的存在理由、概念对宇宙的影响、人类的存在形式和概念的力量、不稳定性、概念的完成形。[l]

某人。正在追踪神的下落。虽已矛盾，但将其也包含在内。追踪据说存在于某处的、在全存在概念尽头的最强之力——神的下落，想要得到其答案。[l]

某人。正在研究无。无的深处有什么，无在哪里，无是否本就存在。不存在是怎么回事，进行着各种实验调查结果。[l]

某人。正在研究服饰和人体设计。驱使数亿模特和设计师，各种概念的表现与对外界的影响和交互影响、对美的执着和极致。个性变体的完成与品质的完成。[l]
另外，以实现究极之美为目标。几百年几亿年一直如此。[l]

某人。宏观与微观的研究。宇宙的外侧、自我细胞的内侧、那螺旋尽头的无限世界。机制、存在概念、世界的视觉、运动和流向和波动。向宏观、向微观无限旅行。[l]

某人。爱的研究。友情、家族爱、异性爱、同性爱、瞬间的爱和永恒的爱。倦怠的爱。美丽的爱、丑陋的爱。结合的意义和幸福感。追求最强最究极的爱。什么样的存在对自己来说能成为究极的爱，究极的爱人。以及自己所行之爱的究极形态。永恒而究极的爱。[l]

某人。战斗的研究。为何追求战斗，那是快乐的吗，战斗结果的价值追求。进化和成长和获得的意义。在各种舞台和状况下造出各种敌人来战斗，从实践和观摩中获取信息。享受战争的实验，试图发现各种变体。[l]

某人。对未知的研究。这个世界中还存在什么样的未知，将其寻找、列表化并研究。宇宙、究极神、无、自我、幻想世界、人类这些已知之外的别的存在、威胁、世界的内包性、存在的力关系。造出被认为是未知的事物并进行模拟。[l]

某人。正在调查幻想世界的过去。这个世界到底是怎么形成的。语言、风俗、生命体的形态、建筑、饮食、思维形式。幻想世界的居民到底是什么，正在研究。为何有"人类"这个词并称呼我们为人类，为何我们的语言与曾经存在的地球的语言相同。[l]
幻想世界的支配者们是什么，他们如何看待我们。包括自己在内的幻想世界的居民们从何处来，往何处去。[l]

血之宇宙、海之宇宙、白之宇宙、灭亡之宇宙、相反之宇宙、神之宇宙、无之宇宙、幻想之宇宙、地球之宇宙、黄金之宇宙、光之宇宙、实验场宇宙No.1～9999、佛教宇宙、伊斯兰宇宙、基督乐园宇宙、印度教宇宙、企图复活神的集团的宇宙……[l]

一千层的湖、浮游大陆的世界、海底都市、一万公里的巨大大树世界、球内重力的行星、贯穿云层的一千座剑山、延伸至地之尽头的豪华宫殿、天空宫殿、无限混凝土立方体房间的世界、宏观扩展的神殿都市世界、漂浮于黑暗中的道路和房间的夜之世界、一亿公里巨人尸骸之山的世界、女体内脏器格罗特斯克与快乐的世界、排泄物与呕吐物与尿液之海世界、拷问的地狱世界、至高音乐填满的世界、一千座宝石之城的都市、雪与熔岩的暴风雪与灼热的融合世界、风之电梯的国、尸体农场、究极高度放射线都市、全生物创造&保管研究所、全病毒创造&保管研究所、全物质创造&保管研究所、各种破坏研究世界、全苦痛研究所与行星、地球伟人复活研究设施与宇宙、将历史遗迹实现化的宇宙遗迹群、各种人种和历史的人类一通活过并被保存的人间博物馆、无限与极限的运动之街、一百亿扇窗的街、至高陶醉与美酒酩酊之街、一千层瀑布之街……[l]

悠久的山脉都市、深渊之水都、绿与云的空中庭园、夕暮悬崖的都市、被海流吞没的群青村、雪之世界城、灭亡的天空古代都市、永恒透明之湖地区、冰河溪谷都市、红色极光的雪原国、极光星团、蓝色宝石的水影都市、水晶洞窟、运河之下的村庄、光涌动的树海、光之喷泉的山脉都市、盛开花朵内侧的国、魔法秘境公主的城堡、星之漩涡、天之尽头的神话高地、虹色天空的大地与国度、雾之尽头绿色大自然的平原、岩之树海、星屑之海与海底都市、绝壁的浮游大都市、淡青色彩绘玻璃发光都市、巨大彩绘玻璃地下帝国、虹色彩绘玻璃浮游船国家、被飞速流动的极光包裹的都市、被一百个太阳围绕的行星都市……[plc]\
;
在普累若麻中一切都是，一切都是，一切，从小到大。[l]
在普累若麻中一切皆有可能。[l]
普累若麻是完全被满足的，一切存在。[l]
普累若麻。[l]
普累若麻。[l]
——普累若麻。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
