*†８章|８章 未来、西暦２５００年～
[macro_scene_start]\
[macro_ＢＧＭ２：神を越えゆけ]\
[macro_背景演出_start fdata="宇宙６"]\










　　　　－－－－－　８章 未来、西暦２５００年～　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第８章　未来、西暦２５００年～■■■[l]

地球は兵器によって消滅した。[l]
宇宙への進出。[l]
宇宙コロニーでの人類の生活、そしてまた戦争。[l]
巨大な宇宙船がいくつかあり、いくつかの惑星で新たな生活を始める。[l]
宇宙船はノアの箱舟の様に、様々な生物の種を乗せて移動する。[l]
人間は生命として新たな進化を始める。[l]

生命は結局、争いから逃れることは出来ないのか。[l]
生命は結局、争い自体を望んでいるのか。[l]
争いを望まない、新たなる生命へと進化しなければならないのではないだろうか。だがそれはどんな生命体だろうか。[l]

叡智の塔の頂上にまで登り詰めた存在。[l]
それはやがて電脳存在から現実世界へ逆進出を果たした。[l]
不老不死の物質的な肉体を作り、波と粒子による無限距離の精神を得て、１つの精神で無数の肉体を動かす事ができる。[l]
叡智人と呼ばれた彼らは新たな人間の進化の１つとなった。[l]

別の生命。[l]
宇宙からやって来た異生物と人間との融合体。[l]
新しい種族。思考も異なる。[l]
不定形の生命、巨大寄生生物、物質を持たない意志生命体、惑星生命体。[l]

グノーシスによる発展を遂げた人々。[l]
霊魂と精神と物質の融合体となり、新たなる生命として宇宙の真実を目指す。[l]

物質として巨大宇宙怪物となって、宇宙での生存を目指した人々。[l]
巨大さと微細さ、生物と機械の融合、そして宇宙の真実へと迫ろうとする。[l]
量子力学の世界。銀河細胞の世界。仏教の三千世界。[l]
あらゆる宗教の融合的成熟。人間は宇宙の旅人となり、神となり始める。[l]

霊魂体として進化した人々。[l]
霊魂体となって宇宙空間を移動し、宇宙の真実を目指す。[l]

新たなる存在となった存在達は、これからどういう真実へと向かうのだろうか……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
