*†デーミウルゴス|デーミウルゴス
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="赤宇宙＿デミ宇宙支配"]\










　　　　　　　－－－－－　デーミウルゴス　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿蹴る]\
神聖な創造　排便を捏ねくり回したら世界が出来た[l]
眠たくなる様な永遠を　お前らの死で楽しませてくれ[l]

私が命じる事は一つだけ　悩んで苦しんで死ね[l]
お前らは何故生きる？　それは苦しんで俺を笑わす為だけだ[l]

我が名はデーミウルゴス[l]
真実は私だけ[l]
我が名はヤハウエ[l]
私だけが唯一[l]

祈りを捧げよ我に　毎日欠かさず神に祈れ[l]
明日も明後日も遙かな遠い昔から　それは決まり事[l]
我の素晴らしさを知れ　そして人間の限界を知れ[l]

死んだら天国に連れて行ってやろう　無という天国だ[l]
安心して生きるがいい　祈りを欠かさずにな[l]
夢遊病者のように心が欠損した出来損ないの障害者共よ[l]
痴呆老人のように天を見上げて糞を垂らして人生を彷徨え[l]

我は宇宙そのもの[l]
人間共は私の糞から出来た[l]
我は本当に真実の神様[l]
宇宙は私の屁で満たされている[l]

最低最悪の存在が生まれる[l]
彼は我等が唯一神　最強最善のスーパーマン[l]
苦しみと怒りと嘆きの楽園を造りし無慈悲な造物主[l]

大便でできた大地　小便からできた海　屁から大気が生まれた[l]
そして　最も悪臭漂う糞便の固まりで造った糞人形に命を与え、それに御大層にも人間と名付けた[l]
余りに世界が劣悪だったので　人間共はそれに現実と名付けた[l]
そして地獄を造った神を敬い愛すと　神は更に崇めるように求めた[l]
毎日神に祈りすぎて人間は終末に近づく[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="赤宇宙＿デミ宇宙支配"]\
;
（デーミウルゴスは考える……）[l]

私は最も偉大な神。[l]

だが私は何者だろうか？　私は私を知る為に宇宙を創造し生命を創造した。[l]
無数の実験、無数の結果、無数の真実。[l]
私は全てを手にしている、全てを支配し、全てに満足している。[l]
だが、私は何者だ？[l]

（そしてある時、知った……）[l]

プレーローマ界。[l]
私よりも更に上の次元の真実の場所。私はプレーローマから産まれた。[l]
私はプレーローマを支配せねばなるまい。何故なら私は唯一神だからだ。[l]
私は最も優れた存在、誰からも崇め奉られねばならない。[l]
私は知りたい、私の出生の秘密を。必ず手に入れてみせる。[l]
私はもっともっと欲しい。更なる創造の為に、更なる力。プレーローマの力を私のものとするのだ。絶対にだ。[l]

（だがデーミウルゴスは考えなかった。[l]
原初、気が付いたら自分が存在していた事を。そして自分自身が不完全な、何かが欠けた存在である事を決して認識しようとしなかった。[l]
己自身を完全な存在だと感じる為に、世界を創造し、生命達に自分を完全な存在だと崇めさせたのだ）[l]

私は遂にプレーローマを知った。[l]
私はプレーローマをも支配する神である。[l]
私は愚かな人間共を利用してプレーローマへの侵略を開始する。[l]
私は最高。私は完全。私は唯一の神。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
＜創造＞[l]

[macro_ＳＥ再生＿蹴る]\
私はグノーシスを封じる為に、反グノーシスエネルギーを産み出そう。[l]
私の中の、こっそりと隠してある光より生まれ出よ。[l]

▼反グノーシス、反３０アイオーン[l]
１：神性　　２：物質[l]
３：無法　　４：悪夢[l]
５：無認知　６：死滅[l]
７：奴隷　　８：孤独[l]
９：浅はか　10：敵対[l]
11：脆弱　　12：傲慢[l]
13：退化　　14：苦痛[l]
15：無能　　16：反発[l]
17：埋没　　18：不安[l]
19：疲労　　20：虚偽[l]
21：野蛮　　22：絶望[l]
23：放棄　　24：無関心[l]
25：刹那　　26：離別[l]
27：独善　　28：不幸
29：無気力　30：無知[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
炎より生まれ出よ、１２の大天使。[l]
お前達は優れたアルコーンであり、宇宙天使として全てを支配しろ。[l]

▼１２の大天使　黄道十二宮の支配者[l]
１：白羊宮　ハオート[l]
２：金牛宮　ハルマス[l]
３：双子宮　ガリラ[l]
４：巨蟹宮　イョーベール[l]
５：獅子宮　アドーナイオス[l]
６：処女宮　サバオート[l]
７：天秤宮　カイナン･カミン[l]
８：天蜴宮　アビレッシア[l]
９：人馬宮　イョーベール[l]
10：磨羯宮　アルムピアエール[l]
11：宝瓶宮　アドーニン[l]
12：双魚宮　ベリアス[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
そして、７つの王を産み出そう。[l]
お前達は最高のアルコーンであり、宇宙王として何もかもを支配しろ。[l]

▼７つの王　７つの惑星に対応[l]
１：善　　アオート[l]
２：神性　エローアイオス[l]
３：善　　アスタファイオス[l]
４：火　　ヤゾー[l]
５：王国　アドーナイオス[l]
６：妬み　アドーニン[l]
７：知恵　サバダイオス[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
人間共の肉体を支配する為に６９の天使を産み出そう。[l]

▼人体各部の天使[l]
１：頭　　　　エテラファオーペ[l]
２：頭蓋骨　　アブン[l]
３：脳髄　　　メーニッゲッストローエート[l]
４：右目　　　アステレクメーン[l]
５：左目　　　タスポモカム[l]
６：右耳　　　イェローニュモス[l]
７：左耳　　　ビッスーム[l]
８：鼻　　　　アキオーレイム[l]
９：唇　　　　バネーンエフルーム[l]
10：前歯　　　アメーン[l]
11：奥歯　　　イビカン[l]
12：咽喉　　　バシリアデーメー[l]
13：口蓋垂　　アッカーン[l]
14：うなじ　　アダバン[l]
15：脊椎骨　　カアマン[l]
16：喉　　　　デアルコーン[l]
17：左肩　　　テーバル[l]
18：左肘　　　ムニアルコーン[l]
19：右前膊　　アビトリオーン[l]
20：左前膊　　エウアンテーン[l]
21：右手　　　クリュス[l]
22：左手　　　ベーリュアイ[l]
23：右手の指　トレーネウ[l]
24：左手の指　バルベール[l]
25：手の爪　　クリマ[l]
26：右の乳房　アストロープス[l]
27：左の乳房　バッローフ[l]
28：右の腋窩　バウム[l]
29：左の腋窩　アラリム[l]
30：体腔　　　アレク[l]
31：臍　　　　フタウエー[l]
32：腹部　　　セーナフィム[l]
33：右脇　　　アラケトーピ[l]
34：左の尻　　バリアス[l]
35：骨髄　　　アベーンレナルケイ[l]
36：骨格　　　クヌーメニノリン[l]
37：胃　　　　ゲーソレ[l]
38：心臓　　　アグロマウマ[l]
39：肺　　　　バノー[l]
40：肝臓　　　ソーストラパル[l]
41：脾臓　　　アネーシマラル[l]
42：腸　　　　トーピトロー[l]
43：腎臓　　　ビブロー[l]
44：腱　　　　ロエロール[l]
45：身体脊椎　タフレオー[l]
46：静脈　　　イプウスポボーバ[l]
47：動脈　　　ビネボリン[l]
48：肢体呼吸　ラトイメンプセーフェイ[l]
49：全ての肉　エーントッレ[l]
50：右の子宮　ベドゥク[l]
51：左の陰茎　アラベーイ[l]
52：睾丸　　　エイロー[l]
53：性器　　　ソールマ[l]
54：右の腿　　ゴルマカイオクラバル[l]
55：左の腿　　ネブリト[l]
56：右の腎臓　プセーレーム[l]
57：左の腎臓　アサクラス[l]
58：右の膝　　オルマオート[l]
59：左の膝　　エーメーニュン[l]
60：右の脛骨　クニュクス[l]
61：左の脛骨　テュペーロン[l]
62：右の踝　　アキエール[l]
63：左の踝　　フネーメー[l]
64：右脚　　　フィウトロム[l]
65：右脚の指　ボアベル[l]
66：左脚　　　トラクーン[l]
67：左脚の指　フィクナ[l]
68：両脚の爪　ミアマイ[l]
69：欠損　　　ラベールニウム[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
更に人間の肢体・動作を次の３０の天使に支配させる。[l]

▼人体各部の天使[l]
１：頭　　　　ディオリモドラザ[l]
２：腱　　　　イアムメアクス[l]
３：右肩　　　イアクウィブ[l]
４：左肩　　　ウエルトーン[l]
５：右手　　　ウディディ[l]
６：左手　　　アルバオ[l]
７：右手の指　ランプノー[l]
８：左手の指　レーエカファル[l]
９：右の乳房　バルバル[l]
10：左の乳房　イマエー[l]
11：胸部　　　ピサンティアプテース[l]
12：右の腋窩　コアデー[l]
13：左の腋窩　オデオール[l]
14：右脇　　　アスフィクシクス[l]
15：左脇　　　シュノンクウタ[l]
16：体腔　　　アロウフ[l]
17：腹部　　　サバロー[l]
18：右腿　　　カルカルプ[l]
19：左腿　　　クタオーン[l]
20：性器全体　バティンオート[l]
21：右膝　　　クウクス[l]
22：左膝　　　カルカ[l]
23：右の脛骨　アロエール[l]
24：左の脛骨　トーエクタ[l]
25：右の踝　　アオール[l]
26：左の踝　　カラネール[l]
27：右脚　　　バスタン[l]
28：右脚の指　アルケンテクタ[l]
29：左脚　　　マレフノウント[l]
30：左脚の指　アブラナ[plc]\

[macro_ＳＥ再生＿蹴る]\
更にこの３０天使を以下の７天使に管理させる。[l]
１：ミカエール[l]
２：ウリエール[l]
３：アスメネダス[l]
４：サファサトエール[l]
５：アアルムウリアム[l]
６：リクラム[l]
７：アミオールプス[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
人の認識能力を以下の５天使に支配させよう。[l]
無知蒙昧に踊り彷徨い狂え。何処にも辿り着けない。[l]

▼人の認識[l]
１：知覚　　アルケンデクタ[l]
２：受容　　デイタルバタス[l]
３：心象　　ウムマアア[l]
４：合致　　アアキアラム[l]
５：衝動　　リアラムナコー[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
人の感じる属性を以下の５天使に支配させる。[l]

▼気候属性[l]
１：熱気　　フロクソファ[l]
２：寒気　　オロオルロトス[l]
３：湿気　　エリマコー[l]
４：乾気　　アテュロー[l]
５：混合　　オノルトクラサイ[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
人の情念を以下の５天使に支配・管理させる。[l]

▼人の情念[l]
１：快楽　　エフエメンフィ[l]
２：欲望　　イオーコー[l]
３：悲嘆　　ネネントーフニ[l]
４：恐怖　　ブラオメーン[l]
５：１～４の母　エステーンシスウーク・エピプトエー[l]

悪に満ち、虚ろな自慢、怒りに傲慢に苦汁、飽く事ない飢餓感、嫉み、妬み、苦痛に苦悩、不一致、不注意、心配、嘆き、恐慌、へつらい、苦悶、恥辱、に塗れて生きるがいい。[l]
迷い、堕ち、のたうち回りながら生きよ。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
我に捧げよ。[l]

穢れた魂[l]
奴隷の魂[l]
虚ろな魂[l]
人間だった魂[l]
虚実の魂[l]
嘆きの魂[l]
悲しみの魂[l]
失望の魂[l]
泥の魂[l]
悲嘆の魂[l]
混乱の魂[l]
脆弱な魂[l]
神への魂[l]
祈りの魂[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
お前達に真実は無い。[l]

罵倒による精神の揺らぎ[l]
無気力への洗脳[l]
精神汚辱への頸木[l]
拷問幻想[l]
恥辱のおまじない[l]
死への聡慧（そうけい）[l]
憂愁の溺れ[l]
老いたるザクロ[l]
現実諦念の業火[l]
煉獄への独善的な審判[l]
怯える太陽と月[l]
直線と曲線の悪夢[l]
禍乱の地水火風[l]
死を魅せる闇雷[l]
偽善の赤い羽根[l]
封印のハングドマン[l]
混沌人格からの誘惑[l]
勝利と征服への愚者[l]
脅威と支配の鞭[l]
死者分別の迷妄天国[l]
静謐の激怒[l]
偽天への瞋恚（しんい）[l]
不条理現世への悲憤[l]
煉獄の人間牧場[l]
死への猶予と慈悲[l]
踊り狂え血の車輪[l]
不潔と疫病の溟海（めいかい）[l]
手足の無い姫人形[l]
健常者への渇望と痛み[l]
荒野に積まれた死[l]
無知になぁれ[l]
不成功と無気力の螺旋[l]
奴隷になる権利[l]
希望の涎[l]
夢見がちな老人[l]
低俗の舞台装置[l]
概念の過失[l]
神の不可知[l]
不定形神[l]
叡智への躊躇[l]
愛の厄災[l]
進化への苦悩[l]
地獄への計略[l]
悪の寵愛[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
私の力を痴るがいい。[l]

セオス・フォス（神の光）[l]
ヴァサニスティーリオ（拷問）[l]
イ・ディナミ（力）[l]
ディアイティティス（審判）[l]
アスピダ（盾）[l]
クレイディ・ギア・トン・オウラノ（天国への鍵）[l]
ポルタ・スティン・コラシ（地獄への扉）[l]
テリキ・クリシ（最後の審判）[l]
ディアティティス・トゥ・テリコウ（終末の審判）[l]
プリリス・スファギ（完全殺戮）[l]
ブロンティ（雷）[l]
エピセシ（攻撃）[l]
プネブマ・パリス（気合い）[l]
ピスティー（信仰）[l]
サタニコス・ピスティー（悪魔信仰）[l]
スコトセ（殺す）[l]
ペサイノ（死ね）[l]
スファギ（殺戮）[l]
スカタ（戯言）[l]
クラニア（屁）[l]
ミロディア・クラニア（臭い屁）[l]
ペリットマタ（糞尿）[l]
アフタパティ（妄想）[l]
プセマ（嘘）[l]
プセマタ・ソティリア（嘘の救い）[l]
パリゴリア（慰め）[l]
コイタクステ・カト（見下し）[l]
アクリスタ（屑）[l]
ラポニカ・キドニ（ボケ）[l]
ムパカ（バカ）[l]
アスリア・アノイトス（悲惨なバカ）[l]
イポボリ（服従）[l]
スクラヴィア（隷属）[l]
ドロス（奴隷）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
人間如きに何が出来る。[l]
思い上がりを正してやろう、身の程を弁えるのだ。[l]
今まで通り私に祈る生活に戻れ、今まで通り無知とアホを追求して快楽を貪れ。[l]
苦しんで働け、他人に嫉妬し、己の人生を呪え、毎日の戦争に恐怖しろ。[l]

死ね。[l]
生きろ。[l]
死ね。[l]
生きろ。[l]
終わり無き回廊で彷徨い続けろ。[l]

私は神である。[l]
私は絶対の唯一神である。[l]
私は誰よりも偉い。[l]
私より優れたる神は存在しない。[l]

私は神であり、お前達は泥である。[l]
此れ永遠に不変の真理である。[l]

泥よ。潰れ去れ。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
