*†２章|第２章 诺斯替主义的诞生
[macro_scene_start]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="島々"]\










　　　　－－－－－　第２章 诺斯替主义的诞生　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第２章　诺斯替主义的诞生■■■[l]

１５００年前：早期吠陀经被写下[l]
１２５０年前：摩西出埃及[l]
９５０年前：摩西五经被写下[l]
６２８年前：拜火教的琐罗亚斯德诞生[l]
５６３年前：佛教的悉达多诞生[l]
５５１年前：儒教的孔子诞生[l]
７～２年前：耶稣基督诞生[l]

※以下为公元[l]

５７０～６３２：伊斯兰教的穆罕默德活动[plc]\
;
[macro_暗転 fdata="島々"]\
;
[macro_ＳＥ再生＿幻想の開放]\
曾经有许多诺斯替教的指导者。[l]

瓦伦提诺斯：[l]
活跃于公元２世纪左右。诺斯替的代表性指导者，众多弟子在各地传播诺斯替教义。[l]

瓦伦提诺斯的弟子托勒密：[l]
约公元８３－１６８年。埃及出身，在亚历山大活动。[l]

西门·马格斯：[l]
撒马利亚人。与特洛伊的海伦的转世共同行动。据说被基督的弟子彼得所杀。[l]

巴西里德斯：[l]
约公元８５～１４５年。居住于埃及的亚历山大。崇拜阿布拉克萨斯。[l]

马西昂：[l]
约公元１００～１６０年。在罗马活动。出身于黑海沿岸本都附近的锡诺普。[plc]\
;
;
公元１～４世纪，地中海地区。[l]

『向神祈祷的各种宗教』已然存在于世。[l]
犹太教、拜火教、基督教……[l]
人们渴望了解这世界的真相，创立了学问，创作了神话，研究着科学与哲学。[l]
耶稣·基督等被称为先知的人物也登上了历史舞台。[l]

其中，有人产生了疑问——崇拜神的宗教，实际上是否是『错误的』、是否恰好『相反』？[l]
『神是恶的』、『宇宙是恶的』、『这世界的一切都是不完全的』，难道不是吗？[l]
充满如此多苦难的世界，怎么可能是善的。疾病、衰老、战争、死亡、无知、愚蠢、苦难的命运……为何要特意在宇宙中创造这些？神会不会其实是恶的？[l]
……如此诞生的宗教，便是『诺斯替教』。[plc]\
;
;
诺斯替主义认为，这个世界·宇宙在本质上是恶的。[l]
而人类的本质不在于这个宇宙之中，而是与宇宙之外的『世界真正的创造者同质』的存在。[l]

诺斯替主义绝非犹太教或基督教的一个分支，也绝非从中派生出的宗教。[l]
只不过是为了将诺斯替思想通俗易懂地传达和推广给人们，借用了已在世间存在的犹太教和基督教的概念和用语而已。[l]
而那也是一种挑战。[l]
是对犹太教和基督教是错误的、诺斯替教才是真理的宣战。[l]

宗教中神和天使等固有名词，实际上经常是从之前存在的其他宗教中借来的。[l]
因为首先存在着一个宗教文化圈，其中有人为了更接近真理而创立了自己的新宗教。[l]
那时使用已经成为自己文化圈语言一部分的宗教用语来解释，更容易被人们理解。[plc]\
;
关于「伊甸园」的争论。伊甸是乐园还是地狱。[l]

关于「耶和华」的争论。神是善还是恶。[l]

关于「天国」的争论。死后是否能得到天国的救赎。[l]

「耶稣·基督」是救世主，还是仅仅是一个人类。[l]

「撒旦」是神的敌人，是神的仆从，还是人类内心的软弱。[plc]\
;
诺斯替主义者们的诞生，以及与之敌对的宗教间的争斗开始了。[l]
[macro_ＳＥ再生＿切り裂く]\
[macro_ＳＥ再生＿切り裂く]\
支配与杀戮、逃亡的人们。[l]
诺斯替虽然不断传播，研究也在推进，但对其他宗教来说它是异端，是不可容忍的亵渎神明的教义。[l]

诺斯替派与其他宗教进入了战争状态。[l]
……然而，作为少数派的诺斯替毫无抵抗之力地遭到屠杀，大多数人灭亡了。[l]
仅有少数诺斯替教徒九死一生地活了下来，离开故国悄悄隐匿起来，继续着诺斯替的研究……[l]

「描绘诺斯替的世界吧。追求睿智，将思念寄托于充满界。将希望托付给遥远的未来吧……」[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
