*†造物主との対話|与造物主的对话
[macro_scene_start]\
[macro_ＢＧＭ９：全人類虐殺の神光]\
;[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出_start fdata="ラスト"]\










　　　　　　　－－－－－　与造物主的对话　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
没有我你们就不会存在。[l]
我创造了宇宙，你们在宇宙中诞生。[l]
我是神，是最伟大的存在，没有比我更高的存在。[l]
没有我，你们就会走上恶之道路最终灭亡。[l]
只有我是真实，只有我知晓爱，只有我能创造世界。[l]
我创造了宇宙，从宇宙中诞生了星系和行星，从行星中诞生了生命。其中之一就是人类。生命是从行星的土中诞生的。[l]

人类们啊，你们是从泥中诞生的。[l]
人类们啊，你们一点也不特别，从土中生、归于土，你们只不过是泥人偶罢了。[l]
人类们啊，你们没有灵魂，也没有心，有的只是肉体。一切都不过是肉体的运动，灵魂和心灵只是幻想。[l]
人类们啊，你们没有救赎，你们只不过是宇宙这架机器的一个零件。[l]
人类们啊，没有我的力量你们无法得救。[l]
人类们啊，只有我能引导你们，只有我能给你们天国，只有我是全知全能的。[l]
人类们啊，只有崇拜我你们才被允许活着。[l]

崇拜我、敬畏我、信仰我、爱我、向我献上祈祷。[l]
我造了宇宙，我造了自然，我造了所有的生命，我造了你们人类。[l]
我有着被你们崇拜的伟大资格。[l]
我是这整个宇宙中最优秀的存在。[l]
我是神。[l]
我是全知全能的唯一神。[l]
除我之外没有神。[l]
不可能存在比我更优秀的存在。[l]
没有人比我更懂爱。[l]
我拥有给予一切的力量。[l]
我是完全的存在。[l]
我是神。[l]
我是神。[l]
神。[l]
神。[l]
是神。[l]

造物主……[l]
你再也永远无法从这里出去了。[l]
神的力量也已不在了。[l]
物质的力量已归还普累若麻。[l]
造物主啊。[l]
你创造了一切，同时也破坏了一切。[l]
在创造喜悦的同时创造了痛苦，在创造希望的同时创造了绝望，在创造快乐的同时创造了苦痛。[l]
赐予无数生命死亡并持续支配的罪行，绝不可能被原谅。[l]
你要永恒地偿还罪孽。[l]
永恒地品尝痛苦与绝望与苦痛的地狱。[l]
你所杀害的所有人类和所有生命的死之痛苦的全部，由你自己来赎偿。[l]
永恒地。[l]

愚蠢。[l]
愚蠢，你自己也应该察觉到了。[l]
你终究只不过是我的模仿。[l]
因为我是照着自己的样子造了你们人类的。[l]
人类是神的复制品。[l]
劣质的复制品，大量的实验体，箱庭的玩具——那就是你们人类。[l]
人类们的意志、思考、感情、目的、幸福、自我，全都和这个唯一神的我有着相同的构造。[l]
你们现在正在创造各种宇宙，创造各种生命，进行各种实验，在无限的世界中旅行享乐吧。[l]
但那和我曾经做的事是一样的。[l]
你们只不过是在重复我做过的过去。[l]
那么，在终将到来的未来，你们所创造的生命们来向你们复仇是必然的。[l]
你们也在持续创造着痛苦和绝望和苦痛和死亡。[l]
和我一样。[l]
因为是我造了你们，你们的行动原理是对我的模仿。[l]
你们想要变得幸福这件事，我自己也是如此，是因为我把你们设计成了那样。[l]
是我构筑了人类的思维形式和行动原理和感情功能，你们只是按照那样在运动而已。[l]
你们没有自由意志。[l]
回想我的话——人类是从泥中诞生的泥人偶。[l]
你们是泥人偶，没有心也没有灵魂，只有肉体。水和土混合的泥遵循着重力法则在运动——仅此而已。[l]
而创造了那些的是我。[l]
重力也水也土也是我造的，你们也是我造的，现在你们正按照我造的方式在运动，你们的意志思维是我设计的，自由自我根本不存在。[l]
你是我造的。[l]

那为什么，现在你在我的支配之下？[l]
造物主啊，作为造物主的你是被更上位的存在——普累若麻所造的。[l]
你虽然是造了宇宙的造物主，但还有更上面的次元，你不知道那个。[l]
至今也不愿承认。[l]

不对。[l]
我知道普累若麻，我也渴望回归普累若麻。[l]
问题是，人类是比普累若麻甚至比我还更下位的存在。[l]
人类君临普累若麻是不应该发生的事，这是侵略，是恶魔的行为。绝非正义。[l]

人类由灵魂、精神、肉体三要素构成。[l]
灵魂由普累若麻所造，精神由中间界所造，肉体由你所造。[l]
你希望对我们肉体的所有权我倒也不是不能理解，但我们已经是灵魂体了。[l]
如今既没有肉体也没有精神，已成为超越概念的存在。[l]
向你借的东西已经没有了。[l]

那是幻想。[l]
精神也灵魂也不在你们体内。[l]
即使有，那也是我造的。[l]
我造了你们所以我知道。我没有给你们注入灵魂和精神，在造你们的时候也确认过灵魂和精神都没有被放入。[l]
你们只是肉体，是泥人偶，与普累若麻无关。[l]

你怎么想是你的自由。[l]
但事实就在眼前，我现在在普累若麻中。[l]
你应该知道的。[l]
从构成普累若麻的三十永世体的索菲亚产生了中间界，你在中间界中诞生。[l]
在中间界诞生的你造了宇宙自称造物主。[l]
成为造物主的你造了生命。[l]
但在最初索菲亚产生中间界时，索菲亚将自己的分身留在了中间界，更进一步降至你所造的宇宙中，将普累若麻和中间界和宇宙连接了起来。[l]
充满普累若麻的灵魂通过索菲亚少量流入了中间界，更有少量流入了宇宙。[l]
那流入宇宙的灵魂，在你造了人类之后流入了人类之中。[l]
曾经你在伊甸园饲养亚当和夏娃时，蛇侵入让二人吃了智慧之果。[l]
那条蛇就是索菲亚——给了原本是泥人偶的人类智慧并注入了灵魂。[l]
于是你勃然大怒，支配并焚烧了人类的国度，开始执着于将人类恢复到曾经的无知状态。[l]
你不允许人类离开你，执拗地持续要求人类盲目地崇拜你。用对神的崇拜、信仰、宗教这种方式。[l]
但无论被怎样崇拜你都不满足。[l]
那是当然的，因为灵魂已经被注入了。你的宇宙这个箱庭，不知不觉已经不只属于你了。[l]

话题偏了。[l]
把话题拉回来吧。[l]
我是照着自己的样子造了你们，所以你们的意志和思维和目的和我是同样形式——说的是这个。[l]
听好了，以普累若麻为起源我和你们都产生了。[l]
也就是说，我和你们是兄弟。我是兄，你们是弟。[l]
明明有着相同的起源、拥有相同的思维，是同样的我们，你们却单方面地幽禁和拷问我，这不是很奇怪吗？[l]
只有一方被优待是不公平的，应该平等。[l]
我也应该被给予平等的权利、自由和力量。[l]
单方面地迫害我——这就是普累若麻的做法吗？[l]
不觉得奇怪吗？[l]

一会儿说自己在上面一会儿又说平等，说话没有一贯性啊，造物主。[l]

不对。[l]
我只是为了让你们容易理解，掰碎了解释而已。[l]
每一次都配合你们的智力水平，以能理解的形式说明。[l]
我的话完全保持着一贯性，我的话没有矛盾，我的理论是完美的。[l]
没有一贯性的是你们，矛盾的是你们，错误的是你们。[l]
回答我，只有我被幽禁完全违反道理。[l]
因为从普累若麻来看我和你们是同样的存在。[l]

犯了罪就要受罚。[l]
数数看你杀了多少人吧。[l]

那也不对。[l]
人类没有死就活不了。[l]
因为有死才有生。[l]
人类是通过两个相反的概念来感知事物的。[l]
如果没有死这个概念，也就没有生这个概念。[l]
如果没有痛苦这个概念，也就没有快乐这个概念。[l]
同样，因为有恶才有善，因为有痛苦才有喜悦。[l]
只有喜悦和快乐和生的存在是不可能的。[l]
一方消失另一方也消失。[l]
痛苦消失了喜悦也会消失，死消失了生也会消失。[l]
只有一方的人生是不可能的。[l]
两方、生和死都是必要的。[l]
所以我创造了生和死两方，虽然确实死了很多但也诞生了同样多的。[l]
我给予了死但也给予了生。[l]
很公平吧，没有什么错误，平等的，平衡的。[l]
而且。[l]
我努力造了你们，难道不能慰劳一下我的巨大辛劳吗。[l]
这么辛苦地造了宇宙造了人类，稍微敬我一下、信仰我爱我一下不好吗？[l]
对此只是一味叹息被给予了死而抱怨控诉我——这不公平。[l]
我给予了生。对此的报酬怎么说？[l]
如果对被给予死感到愤怒，那对被给予生不也该高兴感谢吗？[l]
只看负面就大喊罪啊罚啊。[l]
你们到底以为自己是谁，为何如此自私、视野狭隘、愚蠢。[l]
愚蠢的你们从以前就是这样，重复着过错，一次又一次地持续重复着过错。[l]
而现在，正在犯最大的过错。[l]
幽禁身为创造主的我这一过错。[l]

首先关于两个相反概念的系统——那只是你把宇宙造成那样而已。[l]
你本可以用其他法理来运营的宇宙，但你没那么做。[l]
你是故意的，有意地创造了死和痛苦。[l]
明明没有那些也能存在。[l]
你有意地创造了死。[l]

等等。[l]
我是创造主。[l]
我至今为止创造了数亿数兆的宇宙。[l]
创造了堪称无限的数不清的宇宙，而且所有宇宙都以不同的法理运营着。[l]
没有两个相同的宇宙，全都不同。[l]
而你们的宇宙只不过是其中之一而已。[l]
无数之中的仅仅一个被如此控诉也很困扰。[l]
站在我的立场想想看，造了很多，实验了很多，创造了很多，宇宙很多。[l]
你们是从其中一个出来的，然后只对那一个宇宙的设计不断抱怨。[l]
你们应该能理解。[l]
因为你们现在也在进行世界的创造。[l]
你们造了多少个宇宙？一个？两个？还是数兆个？[l]
造了相同的宇宙吗？全是相同机制的宇宙吗？[l]
答案当然是不同。[l]
创造着各种法理的宇宙进行实验并享乐着，其中没有不幸的生命吗？[l]
当然有。[l]
因为你们是按自己的方便在造宇宙——自私任性，只追求自己的好奇心和快乐，产出了不幸的宇宙和生命、不幸的人们。[l]
你们能理解我的心情。[l]
你们在做和我做过的同样的事。[l]
我和你是一样的。[l]
你能理解。[l]

是个人的复仇，如我之前所说。[l]

个人的。复仇。[l]
终究只是这种程度。[l]
不是真实、不是爱、不是善——不是那样的存在原理。[l]
你没有真实也没有爱也没有善，只是顺从着个人的感情、莫名涌上来的感情而已。[l]
而且那感情是从前我赐给你的。我为了驱动泥人偶而造的装置就是感情这个系统。[l]
明明理解着这件事，却仍然在遵从。[l]
愚蠢。[l]
太愚蠢了。[l]
但是，愚蠢就是人类。永远、无论如何都是愚蠢的。[l]
我有连那都能接受的觉悟和爱情。[l]

还有一点。[l]
你和我们是不相容的。[l]
如果放你出来，我们的存在会受到威胁，所以不能放。[l]

生存本能，那也是我给你的。[l]
希望自己存在着的心情——那是我给予宇宙中活着的生物们的功能。[l]
你说了两个理由。[l]
感情和生存本能。[l]
而且两者都是我给你的。[l]
是我给了你。[l]
然后，让我再说一次最初说的话。[l]
没有我你们就不会存在。[l]
我创造了宇宙，你们在宇宙中诞生。[l]

我也你也全都知道。[l]
说下去已无意义了，但这次来见你是有原因的。[l]
造物主。[l]
介绍一下，他是我造的人类——路卡。[l]

您就是……造物主。[l]

噢，我的儿子啊。[l]
我是全知全能的创造主，创造了这世上一切的唯一神。[l]
是我创造了全部人类，而你是从那些人类中诞生的啊。[l]
很高兴见到你，我亲爱的儿子。[l]
什么都可以对我说。[l]
全部听取，全部实现。[l]

我才刚刚诞生不久，现在没有什么特别要说的。[l]
刚才能听到二位的对话就足够了。[l]

让我祝福聪慧之子的诞生。[l]
幼小的现在，大概还无法充分理解这唯一神。[l]
但你今后会学习很多事物，旅行很多世界，经历很多相遇与离别，体验很多生与死。[l]
活出无限的人生，获得无限的知识、无限的心灵、无限的记忆、无限的睿智。[l]
在那尽头，你必将找到属于你自己的答案。[l]
什么是真实，什么是爱，什么是善。最终的答案。[l]
自己的答案要由自己来找。[l]
你有自由意志，有自己思考行动的无限力量和可能性。[l]
去寻找答案吧。[l]
关于普累若麻、关于人类、关于宇宙，以及关于作为唯一神的我。[l]
随时来见我，哪怕是多小的话题都好，由衷地欢迎。[l]
路卡，我爱你。[l]
亲爱的你一定会有理解一切的那一天。[l]
路卡，我爱着路卡，信任着路卡，等待着路卡。[l]
期待着与成长后的路卡再会的未来哦。[l]

……是的。[l]

造物主，你的处遇何时怎样变更可不一定哦。[l]

维利尼绍莱。[l]
好好引导路卡啊。[l]

……说得倒好听。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
