*†１章|１章 宇宙誕生と生命創造
[macro_scene_start]\
[macro_ＢＧＭ４：腐敗と寂寥の泥人形達]\
[macro_背景演出_start fdata="宇宙８"]\










　　　　　－－－－－　１章 宇宙誕生と生命創造　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第１章　宇宙誕生と生命創造■■■[l]

中間界に誕生したデーミウルゴスは、宇宙を創造して神を名乗り、あらゆる生命に己を讃えさせる事にした。[l]

－天地創造－
[macro_ＳＥ再生＿蹴る]\
１日目　暗闇がある中、神は光を作り、昼と夜が出来た。[l]
[macro_ＳＥ再生＿蹴る]\
２日目　神は天をつくった。[l]
[macro_ＳＥ再生＿蹴る]\
３日目　神は大地を作り、海が生まれ、地に植物をはえさせた。[l]
[macro_ＳＥ再生＿蹴る]\
４日目　神は太陽と月と星をつくった。[l]
[macro_ＳＥ再生＿蹴る]\
５日目　神は魚と鳥をつくった。[l]
[macro_ＳＥ再生＿蹴る]\
６日目　神は獣と家畜をつくり、神に似せた人をつくった。[l]
[macro_ＳＥ再生＿切り裂く]\
７日目　神は休んだ。[plc]\
;
;
デーミウルゴスはそもそも己の起源や本質を理解できなかったが、とりあえず、己が最高神であると認識した。[l]

デーミウルゴスは物質が支配する世界である、宇宙を創造した。[l]
宇宙はデーミウルゴスの力により無から発生して急激に膨張し、広大な世界となった。[l]
様々な銀河や惑星が発生し、そこに生命も産まれた。[l]
更にデーミウルゴスは、自分に似せて泥から生命を造りだした。[l]
それが『人間』である。[l]

（何故デーミウルゴスは人間を産み出したのか？　それは人間を使って実験と観察をする事で、己自身の起源を知りたかったからだ、という説もある……）[plc]\
;
[macro_暗転 fdata="アダムとイブ"]\
;
;
;;[macro_背景演出 fdata="アダムとイブ"]\
[macro_ＳＥ再生＿生命力集中]\
エデン。[l]
アダムとイブという２つの人間が造られ、簡素な実験が行われていた。[l]
神は動物を連れて来て、アダムがどんな名前を付けるのかを観察していた。[l]

だが、プレーローマから力を送信したピスティス・ソフィアの使いである蛇によって、その実験は邪魔をされて失敗する。[l]

[macro_ＳＥ再生＿切り裂く]\
デーミウルゴスは怒り狂い、自分の造った生命である人間に罰を与え、更に支配を強めようとした。[l]
それを邪魔しようとする蛇の軍団が現れると、デーミウルゴスはそれらを『悪魔』と呼んで排除させようとした。[l]

人類の王国の復興と滅亡……[l]
神による洗脳と破壊……[l]
悪魔による抵抗と救済……[l]
そして、何千年もの時が過ぎて行った――[plc]\
;
;
[macro_背景演出 fdata="闇"]\
――人の力とは『叡智』である。[l]
――神の力とは『運命』である。[l]
これは、『叡智により運命を乗り越えて行く物語』である。[l]

叡智を得る事、それをグノーシスと言い、グノーシスによって霊魂による本来的自己を目覚めさせ、プレーローマへの救済を目指す。[l]
これはその永き戦いの物語である。[l]

――霊魂を司る存在であるプレーローマ３０番目のアイオーン、ピスティス・ソフィアは、蛇の使者により人類に『叡智の欠片』を授けた。[l]
その後、自身も地球へと降下し、１人の人間として誕生する――[l]

だが、そこはデーミウルゴスの支配区域。ソフィアは記憶も力も失い、奴隷として生き、死んで行った。[l]
例え再び転生しようとも、デーミウルゴスの呪いの力によって、彼女は永遠に奴隷娼婦となる運命を背負うのだった……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="地球"]\
;
;[macro_背景演出 fdata="地球"]\
後ほど人類は神による宇宙創造の年表を更新した。[l]

１３８億年前：宇宙誕生[l]
１３３億年前：銀河形成[l]
４６億年前：太陽系形成[l]
４５億４０００年前：地球誕生[l]
４０億年前：原始生物誕生[l]
３８億年前：細菌（バクテリア）の誕生[l]
３２億年前：光合成する生物の誕生[l]
２１億年前：ミトコンドリアなど真核生物の誕生[l]
１０～６億年前：多細胞生物の誕生[l]
５億４２００～５億３０００万年前：カンブリア爆発と呼ばれる、生物の多様化[l]
２億５０００万年前：恐竜の誕生[l]
６５５０万年前：恐竜の絶滅、霊長類の誕生[l]
１５００万年前：類人猿の誕生[l]
６５０年前：最初の猿人、直立二足歩行の開始[l]
３７０～１００万年前：アウストラロピテクス、最初の人類の誕生、道具の使用[l]
３０万年前：死者の埋葬が誕生[l]
２０万年前：ホモ・サピエンス（現在のヒト）の出現[l]
１２万５０００年前：ヒトの火の利用開始[l]
５万年前：クロマニヨン人[l]
４万年前：芸術活動（壁画）の開始[l]
３万年前：言語の発生[l]
１万６５００年前：土器による料理の開始[l]
１万２０００年前：最期の氷河期が終了[l]
１万１０００年前：農業が始まる[l]
１万年前頃：世界各地で文明の基礎となる簡素建築物が発見[l]
１０５００～８５００年前：メソポタミアでナトゥーフ文化[l]
９０００年前：エジプト文明[l]
８８００年前：人が銅を生成して使用[l]
７５００年前：中国で長江文明や黄河文明[l]
７０００年前：原文字の誕生[l]
５３００年前：メソポタミア文明[l]
４０００年前：文字体系の誕生[l]
３０００年前：エーゲ文明[l]
２６００年前：南米でアンデス文明、インドでインダス文明[l]

※年表は紀元前である[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
