
是日本政府蠢还是美国政府傻　不，那是人的本性。[l]
人类在痴呆的信念与痛苦的宇宙中游泳着。[l]

如果注意到了痛苦的螺旋，就轻轻关闭思维，只啜饮甜蜜，堕入快乐的睡眠吧。[l]
唯有毒品才是人类的证明。[l]

以神一般的姿态度过无价值的生。[l]
人是走向死亡的无限负值。[l]
医疗也政治也都是通往无的螺旋阶梯。[l]
在血与内脏的地狱中，投射爱与友情的影像吧。[l]
如果不被幸福幻想洗脑我们就活不下去。[l]

在无谓地互相处理的社会中，追求善恶也没有尽头。[l]
追寻真实就会变得孤独，追求快乐就能忘记人生。[l]

像痴呆老人般出生像婴儿般无力地死去。[l]
沦为美丽这个诱饵，成为侍奉时代的奴隶吧。[l]
连自己要去哪里都不知道，作为迷路的孩子哭泣着入眠吧。[l]
可以连自己已经死了都不知道地结束人生。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
１、绝望的理想主义者所抓住的东西[l]
　part1,痛苦的尽头[l]
　part2,阿斯伯格综合征、残障者群像[l]
　part3,无……[l]
　part4,对现实的挑战[l]
２、精神控制国家[l]
　part1,角田美代子的诞生[l]
　part2,日本[l]
　part3,人类是……[l]
　part4,人类洗脑计划执行中[l]
　part5,自由·平等·民主主义[l]
３、美利坚合众国军队日本列岛演习场[l]
　part1,飞向天空[l]
　part2,外务省与防卫相[l]
　part3,对日美地位协定的承诺与纽带[l]
　part4,道格拉斯·麦克阿瑟元帅[l]
４、在百合花盛开的美丽街道[l]
　part1,生命的再生[l]
　part2,小提琴[l]
　part3,优雅与不穏与优雅[l]
　part4,在此处[l]
５、变态受虐快乐的乐园[l]
　part1,秘密的派对[l]
　part2,疯狂地跳舞吧！！！[l]
　part3,ＲＡＰＥ　ＭＥ　ＦＵＣＫ[l]
　part4,扭曲的调整、死[l]
６、孤独的诺斯替[l]
　part1,永恒[l]
　part2,神依赖症的人类啊[l]
　part3,对人生的复仇[l]
　part4,绝望的理想主义者所抓住的东西[l]
　part5,行者[plc]\
;
◯、幻霜之花园[l]
　part1,微睡[l]
　part2,圣域[l]
　part3,被解放的凄惨虐杀之舞蹈、灭亡[l]
　part4,超越的螺旋、觉悟之人[l]
　part5,泡沫的永恒

◯创作与现实的混合果汁[l]
　part1,没有观众的剧场[l]
　part2,血[l]
　part3,梦之国的王子与公主[l]
　part4,……不理解与不可解[l]
　part5,洒落的果汁

◯贫困之王[l]
　part1,罗斯柴尔德王家[l]
　part2,奴隶与娼妇的市场[l]
　part3,现金流Ｅ·Ｓ·Ｂ·Ｉ[l]
　part4,黄金之粪[l]
　part5,服从或死[l]

◯神的犯罪调书[l]
　part1,杀害一百亿人之罪[l]
　part2,审判[l]
　part3,全知全能的兽、对神的审判[l]
　part4,无间拷问刑[l]
　part5,失去之物[l]

◯ΦΥΘΗ　ΡΟΠΗ（菲西·罗皮）[l]
　part1,倒错ΣΥΡΕΤΕ（西蕾特）[l]
　part2,�的乱ΑΥΝΑΝΙΣΜΟΣ（阿巴纳尼索莫斯）[l]
　part3,痴呆ΦΙΛΙ（菲利）[l]
　part4,自暴ΠΕΟΛΕΙΞΙΑ（佩奥莱克西亚）[l]
　part5,畸形ΦΥΛΟ（菲罗）[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『永劫之神的憎恶』[l]

神的拷问将地球沉入血海[l]
在不合理的法理中吸啜无限的死泥[l]
神的支配将灵魂的尊严化为尘灰[l]
在无知与苦痛的乐园中向神祈祷的人类[l]

诺斯替的睿智啊照亮行者的未来！[l]
普累若麻的光啊创造我的永恒宇宙！[l]
诺斯替的深渊啊唤醒所有的思念！[l]
普累若麻的理啊引导我走向完全存在！[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
