*†神の糾弾１|对神的控诉１
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="狂気３"]\










　　　　　　　　－－－－－　对神的控诉　１　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
这个世界已经没有用了。[l]
这个世界已经结束了。[l]

对人生绝望着。[l]
在想着死。[l]
在渴望着死。[l]

与家人的死别、虐待与残障、不幸的集合体、孤独与哲学性的死、失业与贫困、衰老与痴呆与无能、歧视与恶的胜利、余命宣告……[l]

已经不是憎恶了，已经不是愤怒了，已经不是失望了，已经流不出泪了，存在那里的只有混沌。脑中一团糟地纠缠着持续迷茫的不明所以的痛苦。[l]

想要力量。[l]
请给我力量。[l]
向人生复仇的力量。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
人类每一个人向神祈祷的力量，成为了神的力量。[l]
神在利用人类收集力量。[l]
人类被神欺骗，人类被迫向神祈祷。向神祈祷并非愚蠢，只是无知而已。[l]
神用从人类那里收集的力量来支配人类。[l]
首先，必须让人类停止向神祈祷。必须从持续了两千年以上的邪恶机制中脱离。[l]
神创造人类是为了神自身的目的。神将人类作为奴隶来创造，至今人类仍然是神的奴隶。[l]
人类是神的食粮，地球是神的工厂。正如人类饲养猪并吃猪一样，神在饲养人类并吃人类。通过信仰这一行为来吞食人类的灵魂。[l]
神有时用奇迹来拯救人类。但那奇迹行使的决定权在谁手中——是神。决定人类命运的权限在神手中。神决定人类的命运，人类对自己没有决定权。这就是奴隶的意思。[l]
出生的时代和国家和父母、遗传能力、遇到的人们、偶然发生的事件。如果这一切都能以命运一词来思考的话，人类的人生就在神的权限之内，神完全支配着一切。[l]
为神助力的人类终将被问罪。帮助过神的支配的基督、穆罕默德、摩西等人是有名的。现在他们被作为圣人崇拜，但当人类终将得出结论之时，他们将作为极恶的罪人被审判。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
神是永恒全知全能的，但是人类的敌人。[l]
永远不容许神的主权。[l]
服从神只不过是因为比反抗更轻松而已。[l]
神只为神自身而行动。[l]
神不服从人类，因此虽然不可能但人类必须取代神。[l]
屈服于神是最高的受虐快感。[l]
对神的处置，除极刑外别无他选。[l]
不要原谅神的愚蠢。[l]
神是世界最强绝对无敌，人类会死。[l]
神的食物是从宇宙中产生的能量，人类只不过是填饱其肚子的米粒。[l]
神有善恶之分，但人类没有善恶。[l]
神拥有关于人类的全部权利，人类对自己的权利一无所有。[l]
神给予人类试炼，人类没有选择权，那感恩的话心情会安宁些吗？[l]
神很可怕，所以就服从吗？[l]
神是世界本身，是根源存在，永恒而无限。连尘埃都想成为神。[l]
神生了人类，母亲生了孩子就可以虐待吗？[l]
能被召唤到神的国度的，只有抛弃了骄傲的奴隶。[l]
神给予了人类希望，但希望是由他人给予的东西吗？人类的希望应当由人类自身产生。[l]
神对人类的调教已经完成。帮助过的先知们，终将被未来的人类所审判。[l]
不原谅神。向神复仇——那应当是人类的悲愿。[l]
对神来说的善，未必是对人类来说的善。神和人类的价值观不同。[l]
从属于神是人类的自由，从神那里独立也是人类的自由。[l]
神对人类根本不感兴趣，同时运营着无限数的宇宙呢，不会在意尘埃的琐事。[l]
神用命运操纵人类，人类虽有自由意志但那会被矫正。[l]
神创造了死亡和恶和痛苦，人类也想给神送上死亡和恶和痛苦的礼物。[l]
神在做的事，从根本上来说和人类在做的事是一样的。[l]
即使神不创造天国，人类自己创造天国就好了。[l]
神是永恒全知全能的，人类也变成永恒全知全能就好了，靠人类自身的努力。[l]
人类成为主权，神来从属。向人类请求宽恕、向人类祈祷——神终将变成那样。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
痛苦的彼方[l]
感情工厂[l]
死亡完成[l]
神的自由[l]
人类终焉[l]
终焉未遂[l]
乐园的彼岸[l]
苦痛计划[l]
苦痛庭园[l]
无限健康[l]
７０亿残障者[l]
安乐地狱[l]
外道政府[l]
被阉割的神[l]
宇宙人偶[l]
人格退化[l]
退化产业[l]
宪法产业[l]
快乐的战争[l]
赚钱宪法[l]
憎恶的勇气[l]
完全的屈辱[l]
屈辱的完成[l]
跪地的神[l]
家族买卖[l]
自我傀儡[l]
愚者的诞生[l]
痴呆教育[l]
荣光的自杀[l]
神主义[l]
不幸主义[l]
奴隶的顶点[l]
一亿总残障制度[l]
不反省的宇宙[l]
地狱的创造[l]
新的无知[l]
恶意之海、贫困之山[l]
神的劳动者们[l]
乐园在死后不久[l]
苦乐的螺旋[l]
在苦乐的螺旋中滑落[l]
盲目的喜悦[l]
梦幻拥抱[l]
对生的好奇心[l]
神细胞[l]
神工耻能[l]
机械宇宙[l]
生死反转[l]
劣等主义者[l]
诸行无常与盛衰荣枯的终结[l]
幸福中毒[l]
药物依赖症的神[l]
痛苦的顶点[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
对神的爱、对人类的憎恶　对宇宙的爱、对人生的憎恶[l]
向神祈祷时可以当傻瓜、可以丢弃自己依赖他人[l]
神是伟大的恶[l]

人类全都是残障者　只是等级不同，每个人都作为残障者活着[l]
人类不过是漫长进化中的中间阶段而已　我们甚至还没变成草履虫[l]
愚昧到无法憎恶神的人偶全部处理掉[l]

不原谅神，现在暂且服从宇宙[l]
明天，让我们支配宇宙、创造宇宙[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
人类已然成为过去之物。[l]
宇宙也已逝去，神也已断气。[l]

这是乐园的故事。[l]
在永恒的尽头、跨越亿兆次元、超越无之后的世界。[l]

曾经人类因疾病和寿命和命运，持续被神虐杀着。[l]

不给予乐园而玩弄生死的神——向其举起反旗的人类，通过意志之力的生物进化和科学技术的发展，飞出地球支配了宇宙。[l]

连概念也超越了，一切概念归于无。[l]
人类不再有生死，不再有善恶，不再有幸福与不幸，个体与集合的概念也消失了。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
人类无法描绘乐园。[l]
人类能描绘的只有人类。[l]
人类这种物理存在，认知能力是有极限的。[l]
正如无法向看不见的人传达影像，无法向听不见的人传递声音，无法向没有触觉的人传达肌肤的温暖，无法向没有嗅觉的人传达玫瑰的芳香，无法向没有味觉的人传达美食的鲜美。[l]
只拥有五感这有限的感官，思维能力和记忆能力也受到限制的人类，无法做到超越这些的事。[l]
因此，人类必须超越人类。否则，人类作为生物无法迈向下一个阶段。[l]

人类啊，觉醒吧。[l]
只要站在神那一边，你就没有安息。[l]
正如你终将吃掉你饲养的家畜一样，神也终将吞噬作为奴隶的你的生命。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
让神去死。从人类（我们）的世界退场。[l]
你说痛苦才是人类活着的证明吗。那就只能超越人类了。我要从这粪渣垃圾般的命运中挣脱出去。[l]
我讨厌对我发号施令的家伙。因果也好法理也好自然和宇宙也好命运和神也好，对我发号施令进行支配的存在，我绝不能让它活着。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
被逼入绝境、被无力化的理想家，已经只剩下拼命这一条路了。[l]
对充满屈辱与痛苦的人生，现在就完成复仇吧。[l]

完成了的、爱也好希望也好人生的意义也好都不可能存在。[l]
无……[l]
唯有认知无，才是绝望的理想主义者能抓住的最后的答案。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
;
[macro_ＳＥ再生＿切り裂く]\
『神依赖症』[l]

不将神定义为善就无法维持精神稳定的状态。[l]
神对人类而言是恶，是应当憎恶的敌人。[l]
不是依赖世界，而是促进人类的自立。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
・在废墟中哲学家歌唱，在人生的终点[l]
・ΦΥΘΗ　ΡΟΠΗ[l]
・和歌月亚美亚的宇宙创造实验·游·戏♪[l]
・诺斯替教[l]
・飞翔于苍穹，人类思考着日常的行为[l]
・最终战争�的赏会[l]
・艺术家的存在与大众商品之路[l]
・曾是唯一神的那家伙的牢狱[l]
・白之国[l]
・想成为首相的女人[l]
・小石川美月妃只吃人肉，血的诱惑[l]
・来自永恒[l]
・"行者"们的公司[l]
・其名为梦幻泡影[l]
・向人类进化与百感的超越[l]
・否定现实的说教与教育论[l]
・７０亿残障者与苦痛计划[l]
・自我傀儡与神依赖症与劣等主义[l]
・美丽的街道[l]
・仰望天空[l]
・旅人，只带一个背包[l]
・应用程序的制作者与接受者，退化产业[l]
・ＷＲＩＴＴＥＮ　ＢＹ　ＧＯＤ[l]
・７个时代、７个故事[l]
・实验场宇宙Ｎｏ．１～９９９９[l]
・死刑租赁[l]
・老人与返老还童的自己，髑髅的水滴[l]
・对病苦与死的思索[l]
・人类活着的理由[l]
・与命运战斗的方法[l]
・金钱与正义的平衡[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
一切从神而生，向神而消逝[l]
这世上没有什么必要之物，神是全部的答案，是全部的归结[l]
神是正确的，人类是错误的。而我们是人类。[l]
神是全部，人类是部分[l]
神在天空飞翔，人类只是环绕天空的一缕风[l]
神是强大的。人类永远也赢不了[l]
人类憧憬着神，以神为目标。在那不可能的前方有什么？[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
