*†タロット３|塔罗牌３
[macro_scene_start]\
[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出_start fdata="プレーローマ＿中央の光"]\










　　　　　　　　－－－－－　塔罗牌　３　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
１９太阳[l]
「放射直线与曲线（光与热）的太阳、向日葵、向日葵的花冠」[l]

就这样，在近乎永恒的发生与消灭的尽头，行者集合体终于超越了无限构造宇宙。[l]
那是超越了全概念的完全存在，是普累若麻。[l]
在普累若麻中，所有概念都已完成，那便是全。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
２０审判[l]
「红色羽毛、复活的死者们、吹响信号喇叭的天使」[l]

过去的全存在复活了，满足全希望、全概念的永恒完全幸福被获得了。[l]
构造宇宙之神这一概念也被超越，消于无。[l]
在无限的乐园中一切永恒地被满足，永不动摇。[l]
人类这一概念已不复存在，连生命和行者这一概念也被超越，只存在着完全这一概念。[l]
全宇宙之存在也同时被存在复刻，一切过去和未来都同时存在着，所有希望同时存在并被满足着。[l]
曾经身为人类的人们无限且永恒地到达了乐园。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
２１世界[l]
「月桂树之环　地水火风的人鹰狮牛」[l]

也可以回到愚者（原初）。[l]
也可以回到所有次元和宇宙和人类中满足一切。[l]
从无限的状态向更进一步的无限状态的饱和。在全部获得的状态中，概念持续饱和着。作为完全、作为完成。[l]
那是人类这一概念体已无法认知的状态，是行者和神也无法认知的状态——那便是完全，是深渊，是普累若麻。[l]
全人类完遂全部愿望，终将成为普累若麻的完全，并持续存在于完全状态之中。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
