*†タロット２|タロット２
[macro_scene_start]\
[macro_ＢＧＭ２：神を越えゆけ]\
[macro_背景演出_start fdata="宇宙８"]\










　　　　　　　　－－－－－　タロット　２　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
１３死神[l]
「髑髏、終焉、風前の灯、死と再生」[l]

ゆくひと達の復活に激怒した現宇宙神は、現宇宙を破棄して新たな宇宙を創造する事を決定する。[l]
全ての生命と存在物を抹消しようというのだ。[l]
最悪の危機だった。[l]
ゆくひと達はこれに対処しようと必死になる。[l]
だが現宇宙の摂理の縛りが弱まり、概念術が容易に行える様になる事で、逆に上位宇宙、或は宇宙通路を通っての別宇宙への道が開かれた。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１４節制[l]
「三角と四角の模様、ふたつの聖杯の中身を均等、陸と水でバランス、調和、消耗」[l]

新たな摂理の宇宙へと移動したゆくひと達。[l]
存在形式が今までと全く異なる宇宙にて、多くのゆくひとが存在を消す。[l]
その中で必死に適応しようとするゆくひと達。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１５悪魔[l]
「大きな角、逆位置の五芒星、恨み」[l]

移動した宇宙の宇宙神と、追って来た以前の宇宙の宇宙神が、ゆくひとを絶滅させようとする。[l]
最早、次元超越して、上位宇宙へ移動するか、自分自身で現宇宙を創造するか、他の宇宙へまた逃げ延びるか、しか方法は無かった。[l]
構造宇宙の摂理を利用して、精神宇宙を上位に移動させて現宇宙とする事を目指す。[l]
だが上位に移動させた宇宙は、追って来た宇宙神によって破壊される。[l]
仕方なく他の宇宙へと逃げ延びるが、宇宙神は果てしなく追って来る。[l]
様々な宇宙での逃亡の旅。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１６塔[l]
「吹き飛んだ王冠、雷、山頂の塔、無念、屈辱」[l]

だが追ってきた宇宙神によって、ヴィルは遂に敗北し、存在を抹消されてしまった。[l]
神の支配下の存在として永遠に存在する事となった。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１７星[l]
「大きな星、小さな星の数々、希望」[l]

最初の既に破棄されている廃墟状態の宇宙に、概念情報として己の存在が残っていた。[l]
上位宇宙に移行していたあるゆくひとが、下位宇宙にいるゆくひと達の情報を集結させ、新たなるゆくひとを誕生させる。[l]
かつての自分は滅びたが、新たなる集合体として復活した。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_フラッシュ揺れ]\
１８月[l]
「太陽にも見える月、怯える犬と狼、不安定、フラッシュバック、過去からの脱却」[l]

無限構造宇宙自体の克服でなければ、存在物としての最終目的には到達できないと知る。[l]
３０アイオーンの叡智からプレーローマへと向かう。[l]
それは宇宙という仕組み自体からの脱却であった。[l]
無限構造宇宙神との、全てを懸けたゆくひと達の最後の闘い。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
