*†ヴィル物語|维利尼绍莱的故事
[macro_scene_start]\
;[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="島々"]\










　　　　－－－－－　维利尼绍莱的故事　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
维利尼绍莱的故事。[l]

相当于塔罗牌解释中的９隐者、１０命运之轮、１１正义、１２倒吊人的时间线。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
这是行者维尔所创造的精神宇宙内的故事。[l]

这里是维尔曾经创造的精神宇宙，人们和大地和物质全部都是由维尔创造的。[l]
当时是如维尔所描绘的那般美丽、什么都能存在的乐园世界，但维尔败给了现宇宙神被封印了概念术，这个精神宇宙也被现宇宙神支配了。[l]
如今已经沦为了腐败绝望的世界。[l]
沦为了仅以对神的信仰为目的、只为向神提供信仰力的荒废奴隶世界。[l]
生物都只为了提供信仰力而存在，知识和思维都被洗脑成对神方便的样子。[l]

还有维尔的弟子、同为行者的路卡。[l]
被现宇宙神压制了力量的维尔与路卡一起，逃入了维尔精神宇宙的深处。[l]
在那里一边沉睡着漫长时光一边等待着时机。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="島々"]\
;
现宇宙神为了将维尔的精神宇宙置于支配之下，首先在精神宇宙中放置了一个精神宇宙管理者。[l]
管理者为了支配这个世界，不断扩展神的教义。管理者与维尔的战斗。[l]
但管理者利用了尚不成熟的路卡。[l]
路卡被唤醒了作为人类的恐惧心，精神被胁迫沦为奴隶，维尔被进一步逼入绝境。[l]

维尔的力量被吸收，为了封印他而被分割成六份力量。[l]
六位神官使用那些力量，在世界各地建构了进一步向神献上信仰力的机制。[l]
终于，认为已经完全消灭了维尔的管理者，将这个世界交给六位神官后离开了现宇宙。管理者只留下了拥有些许力量的联络员便离去了。[l]
这些故事作为神的救赎传说以宗教的形式被流传下来。[l]

传说中，在遥远的未来有预言之日，那是神（管理者）再次降临，对全人类进行审判后，引导善者前往天国。[l]
但这个预言的真正意图是：在吸尽这个精神宇宙的全部信仰力之后，以全人类的存在本身是被碍事的维尔所创造之物为由，将一切全部抹消。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
六神官的力量，终将传承给下一任神官。[l]
就这样持续了数百年。[l]
路卡作为第六位最高位的神官，被作为向神献上祈祷者的象征。[l]
管理者离去后，某个察觉到已被洗脑的路卡有破绽的人，将路卡拷问封印，使其力量的一部分流向自己。[l]
路卡虽从洗脑中解脱，但被幽禁夺去了自由，沦为只作为持续供给力量的装置而存在。[l]
路卡那里放了假冒者来扮演角色。以本尊因祈祷不能见人为由，那个影子被说服了。[l]
获得了第六神官（路卡）力量的副第六神官掌握了宗教世界的实权。他认为自己才是最能聚集祈祷的人。[l]

政治的中心是第五神官。[l]
管理着第一至第六神官的城市。[l]
第六是祈祷的中心，第五是政治的中心。[l]
第一至第四因力量持续被第五夺取，所以更加贫穷。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="島々"]\
;
[macro_ＳＥ再生＿蹴る]\
世界不断荒废下去。[l]
自然枯竭，大地、海洋和天空都在逐渐走向死亡。[l]
因为维持这个世界的力量全部以祈祷的形式流向了神。[l]
大地、自然、人类、动物，一切存在物的幸福都被敷衍对待，所有事物都在痛苦中走向死亡。[l]
但没有人注意到这件事，认为祈祷是正确的，相信祈祷就能获得幸福，在走向毁灭的途中持续祈祷着。[l]

第一神官承担着传承神的传说和预言的角色，将管理者留下的报告者的意志传达给人类。[l]
第二神官承担着向人们传播宗教教义和宗教知识的角色。[l]
第三是作为休息之城的角色。蓄积为向神祈祷的力量。[l]
第四是作为出产之城的角色。增加为向神祈祷的人类的场所。[l]

同为行者的利杜玛也被现宇宙神夺去了力量，逃入了维尔的这个精神宇宙。[l]
但维尔哪里都不在，自己也无法再出去外面，只能在此生活。[l]
利杜玛盯上了无法很好适应祈祷的第三神官，唆使其然后取而代之。一边接受第三神官的力量，一边确保自己的位置，致力于恢复概念力。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
向现宇宙神提供力量的机制——这正是现宇宙的存在意义。[l]
现宇宙神通过祈祷和感情能量等成果物来评价它。宇宙内部的存在活动得越多，产生的能量越多并被送往神。[l]

宇宙本身就是能量产生装置，作为宇宙一部分的人类也不过是这个能量产生装置的一个零件。[l]
行者是反抗作为能量产生装置这一状态的人。[l]
是试图不作为宇宙的一部分、而作为从宇宙独立的存在而存在的人。[l]
不被作为宇宙能量的一部分，不被宇宙法理支配，不被固定在宇宙内部——追求这样的独立。[l]
神当然不允许这样，因为如果不待在宇宙内部提供能量就困扰了。[l]

行者在研究。从现宇宙脱出的方法、其他宇宙的构造和机制、神的机制和本质、接近神的方法——[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
