*†６章|第６章 现代，政治家篇
[macro_scene_start]\
[macro_ＢＧＭ７：最期の愛と無]\
[macro_背景演出_start fdata="都会３"]\










　　　　　　－－－－－　第６章 现代，政治家篇　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第６章　现代，政治家篇■■■[l]

我是纵横世界的大企业社长。[l]
学问、经营、金钱、女人、友情，取得了一切的成功。[l]
我活在与社会的失败者截然不同的世界，活在社会的胜利者的世界中。[l]

在经营者的世界里已经得到了一切。[l]
接下来我要瞄准的是政治家。[l]
教育、外交、资源、宪法、核电、国防、天皇、宇宙开发，对各个领域都有兴趣。[l]
最终我要成为首相，执掌这个国家。[l]

日本真的富裕吗？[l]
日本为什么经济停滞了？[l]
日本为什么劳动环境得不到改善？[l]
日本为什么自杀和欺凌不断？[l]
日本为什么如此封闭、压抑和歧视？[l]
日本是成功了的共产主义吗？[l]
日本人真的过着幸福的人生吗？[l]

我最重要的目标。[l]
那就是——让日本的国民幸福度成为世界第一。[l]
各种调查显示日本的国民幸福度在世界排名约９０位、５０位、３０位不等，但都不算好。[l]
也就是说日本人基本上是不幸福的。[l]
如果人类的目标是变得幸福，那么国民幸福度不就是最重要的课题吗。[l]
我是这样认为的。[l]

在人类各个领域的发展上投入力量，同时进行国民调查，执行数据分析和政策，探索日本如何才能成为幸福度世界第一——这是我要追求的——[plc]\
;
[macro_暗転 fdata="都会３"]\
;　　　　　　　　　　　　　　　　＊
;
我进行街头演说。[l]

我们真的幸福吗？[l]
我们真的自由吗？[l]
我们真的过着富裕的日子吗？[l]
总是被什么东西束缚着生活——人际关系、工作、组织、金钱，每个人都被各种各样的束缚五花大绑无法动弹。[l]
为什么？[l]
是政治不好吗？　是社会有问题吗？　是父母不好吗？　是学校、公司不好吗？[l]
要找出各种问题点是很容易的。[l]
但根本的问题不在那里。[l]

我们堕入不幸的根本问题，是无知和无能。[l]
在于作为人类的不成熟。[l]
不理解如何建立人际关系，没有学会金钱的巧妙使用方法，没有获得足以工作的能力，没有学习关于异性的心理和身体，不能理解公司的性质，没有学会如何做自己地生活，没有学会与他人战斗的方法，没有学会维护至关重要的健康的方法。[l]

人人都渴求着什么，因为得到想要的东西时是幸福的。[l]
但如果连自己想要什么都因为无知而不知道，或者完全没有学过获得想要之物的思维方法和技术，那么要得到想要的东西就变得困难了。[l]
无知的人无法获得幸福。[l]
无能的人无法获得幸福。[l]
那么人要获得幸福所需要的，就是获得睿智与技能。[l]
理解人际关系，拥有与任何人都能相处融洽的技术，理解工作、金钱和法律，能够巧妙地赚钱，善于使用金钱。[l]

我成为政治家后想要提供的，是使之容易获得的社会环境。[l]
在小学到高中的义务教育中切实地教授——如何建立人际关系、未来的工作、金钱是什么、做自己的独立人生。[l]
在电视等媒体方面，也要改变方向，不是提供一时的快乐，而是能够引导向智慧和技能、让人快乐成长的内容。[l]
劳动环境也要改变。如果每个人都珍视自己的人权、时间和技能，理解法律，学会最大限度有效利用自己的金钱和财产的方法，那么公司的状态和劳动环境必定会得到改善。[l]

睿智、技能。[l]
这两者将使日本国民幸福。[l]
睿智、技能。[l]
让日本成为充满这两者的国家。[l]

同时，助长无知和无能的东西将从日本社会中排除。[l]
无知和无能虽然此时此刻可能很快乐，但绝不会让人生幸福。[l]
被人欺骗卷走金钱，破坏了与重要之人的人际关系，找不到好工作生活被逼到绝境，失去身心健康变成残障人士——这些都必须避免。[l]
为此，必须持续成长为有智慧有技能的人。[l]
那个环境由我来创造。[l]

必须珍视自己的人权。[l]
同时不可侵犯他人的人权。[l]
不可轻易服从他人的命令，不可做自己不能接受的行为，不可在不知不觉中把自己变成自己的奴隶。[l]
必须知道自己拥有什么权利，如何受法律保护。[l]
当权利被侵犯时，必须知道如何面对对方、谈判、战斗。并且必须拥有战斗的勇气。[l]

我一定要让日本变好。[l]
为此，希望大家能借我一臂之力。[l]
请将各位的希望托付给我。[l]

谢谢大家。[plc]\
;
[macro_暗転 fdata="都会３"]\
;
;
又，在某一天的演说中。[l]

在私生活方面，我的评价可能不太好。[l]
但我不是圣人君子，我想做我自己地生活。[l]
而且我也希望国民各位能这样。[l]
我希望每个人都能做自己地生活，希望建立一个不否定做自己之生活方式的社会。[l]
我不会停止我的生活方式，因为那等于否定我的政策。[l]
只要不伤害和侵犯他人，每个人都必须被保障自由选择人生、做自己地生活的权利。[l]
宪法、法律，应该是将这些归纳在一起的规则。我想更加完善日本的宪法和法律，使之如此。[l]
让每个人都能做自己地幸福地生活，并且能够持续学习的社会。[l]
什么是做自己，什么是自己的幸福——为了发现这些，机会和学习的时间与机会必须被持续给予。[l]
每个人都持续探寻做自己，做自己地度过日常，做自己地感受着幸福的国家——我想把日本变成那样的国家。[l]

人剥削人。我想终结那样的时代。[l]
曾经罗斯柴尔德家族发明了银行，于是人通过金钱的机制以看不见的形式被持续剥削。[l]
两次世界大战正是因此而起。因为金钱，国家本身被债务淹没，大多数国民合法地变成了奴隶。所以最终不得不依靠最后的手段——暴力。[l]

现在也一样。世界各地毒品泛滥，政府与犯罪组织合作。[l]
长时间劳动、无偿加班、低工资，这样的东西正常情况下不可能发生。[l]
是１人在榨取１００人的财富，这样的金字塔式剥削结构被装作正确一样运行着。[l]

社长和员工哪个更了不起？[l]
社长从众多员工那里进行剥削获得巨额金钱，员工在被剥削的同时还要对那个支配者谄媚讨好把自己放在更低的位置吗？[l]
员工奴隶般地服从社长并且还容许被剥削，是因为洗脑。[l]
再说一次——洗脑。[l]

整个社会创造出的形象，电视节目和报纸等媒体创造的形象，学校教育的奴隶劳动者培养——通过这种国家性的洗脑，员工被植入了"承蒙公司让我工作"这种奴隶思维。[l]
必须从中挣脱出来。行动始于认识事实。[l]
员工和社长是１００％对等的存在。[l]
只不过是在公司工作中的角色不同罢了。必须认识到这一点并付诸实行——[plc]\
;
[macro_暗転 fdata="都会３"]\
;
;
又，某次演说。[l]

完全的医疗是不可能的。[l]
从国家整体的人力劳动量来看，让所有国民都接受１００％的医疗是不可能的。[l]
廉价的药物可以无限提供。但通过劳动进行的诊察、治疗和护理是有限的提供。因为是由人类的劳动来实现的，当然不可能提供无限的劳动力。[l]
所以人不可以要求无限的医疗。到这里是可以提供的，超过这个就不再提供——必须接受这样的事实。[l]

原本在健康方面，人类就处于无限的负值状态。[l]
只要活着就随时有受伤的可能，老化使肉体衰弱，时刻都在接近死亡，终究必须死去。[l]
在力所能及的范围内试图阻止这些——这就是医疗。是试图用有限的医疗活动来阻止无限的负值。[l]
不可以想着只有自己多接受医疗。如果人的生命是平等的，那么重要的是保障每个人都能维持尽可能平等的健康状态。[l]
我想在国家层面上维持尽可能平均的寿命和健康状态。[l]

身体虚弱的人、运气不好的人，就有权利接受更多的医疗，而如果运气好地健康出生、无病无灾地活着，几乎不需要接受医疗。[l]
但不可能满意地接受所有医疗。[l]
衰老的老人一旦超过某个界限就必须坦然面对死亡，治疗花费过多精力的残障者也不得不放弃继续活下去。[l]

我不说漂亮话。[l]
做不到的就是做不到，能做到的就能做到。[l]
所以我去做能做到的事。[l]

各位，希望你们能够协助我。[l]
虽然并非一切都可能，但让我们一起创造最好的日本吧——[plc]\
;
;
[macro_暗転 fdata="都会３"]\
;
然后我当选议员，数年后成为了首相。[l]

问题堆积如山。[l]
驻日美军、日美地位协定和安保、在日问题、反日在野党、媒体、领土问题、美国和中国和韩国和朝鲜和俄罗斯、外交问题。[l]
劳动环境、加班、自杀、育儿、保险、贷款、金融、债务、教育、宗教恐怖主义、部落问题、人权、性少数群体、过时的法律、宪法，不胜枚举。[plc]\
;
;
[macro_暗転 fdata="都会３"]\
成为首相已经过了数年——[l]

我感到了极限。[l]
越是试图解决问题，越觉得人类有其极限。[l]

人类存在。[l]
人类存在的问题。[l]
人类这种生物本身就是不完全的，无论如何问题都无法彻底消除。[l]
生物的本能。[l]
强大的首领支配集团，强壮的雄性独占雌性而雌性选择强壮的雄性，想要比他人优秀，希望唯独自己是特别的。[l]
这是根源性的作为生物的本能，无论如何都会产生争夺和纷争。[l]

更多的资源能源，更多的劳动力，更多的医疗，更多的金钱，更多的性快乐，更多的一切。[l]

人类的渴望没有止境。[l]
无论到哪里都渴着。[l]
无限的渴。[l]

科学。[l]
科学的进步不可或缺。[l]
量子力学和天文学，如果能更多地解明和利用微观与宏观的世界，比如像虚构作品中那样的电脑世界也能实现吗？[l]

人类存在。[l]
不完全的人类存在。[l]
该怎么办……？[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
