*†８章|第８章 未来·公元２５００年～
[macro_scene_start]\
[macro_ＢＧＭ２：神を越えゆけ]\
[macro_背景演出_start fdata="宇宙６"]\










　　　　－－－－－　第８章 未来·公元２５００年～　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第８章　未来·公元２５００年～■■■[l]

地球因兵器而消灭了。[l]
向宇宙的进出。[l]
在宇宙殖民地中的人类生活，然后又是战争。[l]
有几艘巨大的宇宙飞船，在数个行星上开始了新的生活。[l]
宇宙飞船如同诺亚方舟般，装载着各种生物的种子移动。[l]
人类作为生命开始了新的进化。[l]

生命终究无法逃脱争斗吗？[l]
生命终究是自己渴望争斗的吗？[l]
不渴望争斗的、难道不应该进化为新的生命吗？但那会是什么样的生命体呢？[l]

登上了睿智之塔顶端的存在。[l]
他们最终从电脑存在向现实世界完成了逆向进出。[l]
制造出不老不死的物质性肉体，获得了基于波和粒子的无限距离精神，能以一个精神操纵无数肉体。[l]
被称为睿智人的他们成为了人类进化的新形态之一。[l]

别的生命。[l]
来自宇宙的异生物与人类的融合体。[l]
新的种族。思维方式也不同。[l]
不定形的生命、巨大寄生生物、没有物质的意志生命体、行星生命体。[l]

通过诺斯替实现发展的人们。[l]
成为灵魂与精神与物质的融合体，作为新的生命以宇宙的真相为目标。[l]

作为物质变成巨大宇宙怪物，以在宇宙中的生存为目标的人们。[l]
巨大与微细、生物与机械的融合，试图逼近宇宙的真相。[l]
量子力学的世界。银河细胞的世界。佛教的三千世界。[l]
一切宗教的融合性成熟。人类成为了宇宙的旅人，开始成为神。[l]

作为灵魂体进化的人们。[l]
成为灵魂体在宇宙空间中移动，以宇宙的真相为目标。[l]

成为了新存在的存在们，今后将走向怎样的真相呢……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
