*†楽園から|楽園から
[macro_scene_start]\
[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出 fdata="光"]\










　　　　　　　　　－－－－－　楽園から　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿幻想の開放]\
人間が終わり、宇宙が終わり、神が終わり、――ゆくひとは楽園に到達した。[l]

グノーシス神話の最初の世界であり、最後の世界でもある。[l]

宇宙は既に収束し、此処は外側の世界、人間の帰るべき家、楽園という名の充満界。[l]
名は『プレーローマ』。[l]
３０の概念アイオーンによって構築される世界。[l]

無でも有でもない、生でも死でもない、永遠でも刹那でもない、善でも悪でもない、人間でも神でもない。[l]
概念の終焉、――完全なる全て。[l]

最早人間は存在せず、在るのは残滓の霊魂のみ。[l]
そして、＜ゆくひと＞よ。[l]
概念が完結し、収束を迎えた今となっては、最早痛みも夢も無い。[l]

デーミウルゴスの宇宙次元は、我々＜ゆくひと＞によって消滅した。[l]
アルコーン達の中間界も収束した。[l]
ただ『楽園―プレーローマ』だけが此処に存在していて、そして私達は概念体である＜ゆくひと＞である。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="光＿ヴィル"]\
;[macro_フラッシュ揺れ]\
自己紹介をしておこう。[l]

私は、『イルアス＝ヴィリニシャウレイ＝Ⅰ．ビーソス』。[l]
ヴィルとでも呼んでくれたまえ。[plc]\
;
[macro_背景演出 fdata="光＿ルカ"]\
;[macro_フラッシュ揺れ]\
そして横にいる彼。[l]

名は、『エロメニ＝ルクレスティーニア＝ⅩⅢ．アフトフィース』。[l]
私はルカと呼んでいる。[plc]\
;
[macro_背景演出 fdata="プレーローマ＿全体１"]\
ここは楽園プレーローマであり、全ての願いが満たされている場所。[l]
永遠で無限で真実であり、『全て』である。[l]

永遠に休息を得ているのも悪くはない。[l]
長旅の疲れを癒し、永遠の安眠に浸っているのも自由だ。[l]

だが、少しだけ『話』をしてみるのも悪くはない。[l]
楽園の果実の芳醇な甘みを、一時楽しんでみるのも心地良いものだろう。[l]

その相手として、私は何度目かのルカを創造した。[l]
彼は新しい生命だ。[l]
その彼と共に、今から少しだけこの『プレーローマ』を歩いてみようではないか。[l]
そして、過ぎ去った世界についても後々語ってみよう。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
プレーローマの大地は、無限の果てまで続いている。[l]
空も、海も、目に映るもの感じられるもの全てが極限に壮大で美しく、永遠の彼方まで広がっている。[l]
全ての生命がここで暮らしており、全ての物質も手に入る。[l]
瑞々しい草花、無邪気に走り回る動物達、吹き抜ける心地良いそよ風、夢を見る様な美味しいお酒に、目も眩まんばかりの豪華な食事、とても気の合う友人に、心が一つになれる愛しい伴侶、――望むだけ創造する事ができる。[l]

人間は一人一人が創造主であり、『宇宙空間・物理法則・自然摂理』、『生き物・物質・精神・魂』、自由に創造して楽しんで暮らしている。[l]
豪華絢爛な城や美しい街並みが、どこまでも続いている。世界は天まで届く芸術的な建築物に溢れており、あなたは恍惚と調和を観るだろう。[l]
寿命は無限であり、何時でも永遠の眠りにつく事ができるし、起きて楽しみ続ける事だってできる。[l]
退屈も刺激も、得るのは個人の自由であり、一切不自由はしない。[l]

もしプレーローマについてもっと知りたいと考えるならば、君は何か欲しいものを頭に想像してみてくれ。その全てが一瞬にして叶うだろう。[l]
そうしたら次の望みが出て来るだろう、それも全て叶う、その永遠螺旋の繰り返しだ。[l]
人間という思考や肉体の制限さえ取り外される訳だから、今の君には想像でも出来ない世界が広がり続ける事になるだろう。[l]

――これが楽園であるプレーローマだ。[plc]\
;
;
次は過ぎ去った世界についてだ。[l]

『宇宙』。[l]

このプレーローマに到達する前には、デーミウルゴスという邪神の支配する宇宙が存在していた。[l]
我々人間は元々はこの宇宙で発生した。[l]
だがこの宇宙には大きな問題と欠陥があった。だから、我々人類は新たな生命、＜ゆくひと＞となって、宇宙の創造主であり管理者でもあるデーミウルゴスを処分した。[l]
デーミウルゴスは今や力を失い、このプレーローマの牢獄に幽閉されている。[l]

ふむ……、後で彼に会いに行ってみるのも良いだろう。[plc]\
;
;
さて、その欠陥のあった宇宙は過ぎ去ったが、まだ救われてない＜ゆくひと＞達がいる。[l]

彼らはデーミウルゴスとの戦いで犠牲となった者達だ。[l]
彼らをこの楽園、プレーローマに迎え入れるという使命は残っている。[l]
全概念は既に収束しているが、『無』となったものは、プレーローマにより『有』となる権限を持つ。[l]
既に無となった宇宙の断片を再生し、彼らに会いに行こうではないか。[l]

宇宙次元に置いては、デーミウルゴスの残滓がまだ残っている。[l]
それは運命となって私達に襲い掛かって来るであろう。[l]
運命は『宇宙』においてはまだ存在しているので、我々＜ゆくひと＞は一応はまた運命と向き合わねばならないのだ。[l]

もし宇宙で消滅した場合は、何事も無くプレーローマに戻って来る事になっている。[l]
プレーローマは永遠無限なので、何度でも宇宙を繰り返す事ができる。[l]
宇宙で失敗したとしても特に問題はない。[plc]\
;
;
……ヴィル様、プレーローマはこれで完結しているというのに、何故不完全な宇宙にもう一度戻ろうとするのでしょう？[l]

ルカ。それは楽しいからさ。[l]
本当は宇宙はもう存在していない、だからそれは、私の創造する、無限記憶から情報を掘り起こした完全に類似した宇宙なのさ。[l]
完全な我々は情報や体験などを瞬時に得る事はできるが、あえてわざわざ、一つずつ一つずつ、自分の足で辿って見てみるのも悪くはないという訳さ。[l]

デーミウルゴスの宇宙……、噂には聞いています、とても恐ろしい世界だと……[l]

怖いという感情が何かも、お前は本当はまだ知らない筈だ。そういうのを実際に体験して良く知ってみるのも楽しいものだよ。[l]

はい……[l]

さて、行こうか。ちょっとした長旅になるかな。[plc]\
;
;[macro_暗転＿白 fdata="プレーローマ＿全体１"]\
[macro_背景演出_start fdata="基本＿白"]\
;
[macro_ＳＥ再生＿生命力集中]\
我々がプレーローマの空を飛んで次元の壁を超えると、そこにはまた無限の白い空間が広がっている。[l]
周囲には無数の宇宙が創造され続けていて、＜ゆくひと＞によって運営されている。[l]
私は三十アイオーンの概念を集結させて、新たに『宇宙』を一つ創造した。[l]
私達はそこに飛び込んで行く――[l]

意識は砕け、視界は光に包まれ、粉々に存在が分解して抹消される感覚を味わう……[l]
永遠への旅だ。[l]

かつて在った、遠き遠き宇宙……過去への旅――[plc]\
;[macro_ＳＥ再生＿生命力集中]\
;
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
