
日本政府がバカなのか　アメリカ政府がアホなのか　いいや、それが人間の性（サガ）。[l]
ボケた信念と痛みの宇宙を人類は泳いでいる。[l]

苦しみの螺旋に気付いたなら、そっと思考を閉じ、甘い蜜だけを啜り、快楽の眠りに堕ちよう。[l]
麻薬だけが人間の証明。[l]

無価値な生を神の様に生きる。[l]
人は死に向かう無限のマイナス。[l]
医療も政治も無への螺旋階段。[l]
血と臓物の地獄に、愛と友情の映像を投影しろ。[l]
幸福幻想に洗脳されなければ私達は生きては行けない。[l]

無駄に処分し合う社会で、善悪を求めても果てしがない。[l]
真実を探せば孤独になり、快楽を求めれば人生を忘れられる。[l]

ボケ老人の様に産まれ赤子の様に無力に死ね。[l]
美しさというエサに成り下がり時代に奉仕する奴隷と成れ。[l]
何処に向かっているのかも解らず、迷い子のままで泣きじゃくりながら眠りにつけ。[l]
死んだ事にさえ気づかずに人生を終えられる。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
１、絶望した理想主義者がすがったもの[l]
　part1,苦しみの果て[l]
　part2,アスペルガー症候群、障害者の群像[l]
　part3,無……[l]
　part4,現実への挑戦[l]
２、マインドコントロール国家[l]
　part1,角田美代子の誕生[l]
　part2,日本[l]
　part3,人間とは……[l]
　part4,人類洗脳計画実行中[l]
　part5,自由・平等・民主主義[l]
３、アメリカ合衆国軍隊日本列島演習場[l]
　part1,空へ[l]
　part2,外務省と防衛相[l]
　part3,日米地位協定への約束と絆[l]
　part4,ダグラス・マッカーサー元帥[l]
４、百合の咲く美しい街にて[l]
　part1,命の再生[l]
　part2,ヴァイオリン[l]
　part3,優雅さと不穏と優雅さと[l]
　part4,此処にいる[l]
５、変態マゾ快楽の楽園[l]
　part1,秘密のパーティ[l]
　part2,踊り狂え！！！[l]
　part3,ＲＡＰＥ　ＭＥ　ＦＵＣＫ[l]
　part4,歪さの調整、死[l]
６、孤独のグノーシス[l]
　part1,永遠[l]
　part2,神依存症の人類よ[l]
　part3,人生への復讐[l]
　part4,絶望した理想主義者がすがったもの[l]
　part5,ゆくひと[plc]\
;
◯、幻霜の花園[l]
　part1,まどろみ[l]
　part2,聖域[l]
　part3,解き放たれた無惨なる虐殺の舞踏、滅亡[l]
　part4,超越の螺旋、悟りの者[l]
　part5,泡沫の永遠

◯創作と現実のミックスジュース[l]
　part1,観客の居ない劇場[l]
　part2,血[l]
　part3,夢の国の王子様とお姫様[l]
　part4,……不理解と不可解[l]
　part5,こぼれるジュース

◯貧困の王[l]
　part1,ロスチャイルド王家[l]
　part2,奴隷と売女の市場[l]
　part3,キャッシュフローＥ・Ｓ・Ｂ・Ｉ[l]
　part4,黄金の糞[l]
　part5,服従か死か[l]

◯神の犯罪調書[l]
　part1,１００億人殺害の罪[l]
　part2,裁判[l]
　part3,全知全能の獣、神への審判[l]
　part4,無間拷問刑[l]
　part5,うしなわれたもの[l]

◯ΦΥΘΗ　ΡΟΠΗ（フィーシー・ローピー）[l]
　part1,倒錯ΣΥΡΕΤΕ（シーレッテ）[l]
　part2,脳乱ΑΥΝΑΝΙΣΜΟΣ（アバナニソモース）[l]
　part3,痴呆ΦΙΛΙ（フィーリー）[l]
　part4,自棄ΠΕΟΛΕΙΞΙΑ（ペオレクシーア）[l]
　part5,奇形ΦΥΛΟ（フィーロ）[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『永劫の神の憎悪』[l]

神の拷問が地球を血の海に沈める[l]
不条理の摂理に無限の死泥を啜る[l]
神の支配が魂の尊厳を塵灰と成す[l]
無知と苦痛の楽園で神に祈る人類[l]

グノーシスの叡智よゆくひとの未来を照らせ！[l]
プレーローマの光よ私の永遠宇宙を創造しろ！[l]
グノーシスの深淵よ全ての思念を呼び覚ませ！[l]
プレーローマの理よ私を完全存在にへと導け！[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
