*†序章|序章 プレーローマからの流出
[macro_scene_start]\
[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_背景演出_start fdata="プレーローマ＿３０アイオーン"]\










　　　　－－－－－　序章 プレーローマからの流出　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■序章　プレーローマからの流出■■■[l]

人間には認識し得ない概念。[l]
仮にここではそれを『言葉』で表現するものとする。[l]

最初に『至高神プロパトール』が在った。[l]
プロパトールより三つのアイオーンが流出し、四個組となる。[l]
そこから更に八個組となり、十個組、十二個組を流出して、合計三十のアイオーンとなる。[l]

三十個目のアイオーンを『ソフィア』と呼び、ソフィアの過失により、暗黒の『中間界』が創造される。[l]
中間界では、神を名乗る者達『アルコーン』が発生し、アルコーンの中央に座する者は、名を『デーミウルゴス』と言った。[plc]\
;
;
[macro_背景演出 fdata="グノーシス"]\
グノーシス思想とは『人間即神也』『反宇宙的二元論』を中心とする世界への認識の思想である。[l]
グノーシスとはギリシャ語で『叡智』の意味であり、人間は『知る』事により成長し楽園へと近づける、という意味である。[l]

『人間即神也』とは、人間の霊魂とプレーローマの至高神が本質において同じであるという意味である。[l]
人間は主観認識において自分自身の人生の神である、人間の目的は完全無欠の神となる事であり、既に本質においては神そのものである、という事を意味する。[l]

『反宇宙的二元論』とは、矛盾と苦しみに満ちたこの不完全な宇宙を『悪』と断定する姿勢である。[l]
人間の人生に溢れる苦しみ、それを産み出す仕組みの宇宙を、善とは認めない、ということである。[l]

グノーシスでは、『宇宙を悪』、宇宙を超えた『至高世界プレーローマを善』、と定義している。[plc]\
;
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
