*†ヴィル精神|ヴィリニシャウレイの精神宇宙１
[macro_scene_start]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="闇＿ヴィル"]\










　　　－－－－－　ヴィリニシャウレイの精神宇宙１　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡

（ヴィリニシャウレイ、精神宇宙の奥深くにて）[l]

静かに……ただ静かに、私は朽ちていくのか……[l]
だが今は眠ろう……、全てを失った私が、再び希望を取り戻せるその未来まで。[l]
静寂が世界を満たし、仮初の死が私を飲み込んだ……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="闇＿ヴィル"]\
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
;
時は満ちて、微かな存在への力が湧いてくる。[l]
完全な暗闇の城の中で、私は目覚める。[l]
ここは私の精神宇宙。[l]
私の創造した精神の内的宇宙だ。[l]
だが私は今やここに幽閉されている、力も恋人も奪われて。[l]

[macro_フラッシュ揺れ]\
私は＜ゆくひと＞。[l]
＜ゆくひと＞は宇宙に立ち向かう存在であり、宇宙から悪と見做され排除されようとしている。[l]
我々＜ゆくひと＞は永い闘いの末に、敗れ去ろうとしている。[l]

デーミウルゴスによる宇宙の攻撃は凄まじく、アルコーンと運命の力によって、多くの＜ゆくひと＞は存在を抹消されるか宇宙に吸収された。[l]
私は最後の力で宇宙からこの精神宇宙の奥底にまで逃亡し、なんとか消滅から逃れられたのだ。[l]
だが今や、私の精神宇宙でさえもデーミウルゴスの支配下にある。[l]
私の概念力もほぼ１００％を奪われ、人間達の信仰の力に利用され、デーミウルゴスへと送られ続けている。[l]

[macro_フラッシュ揺れ]\
だが、遂に機会は訪れた。[l]
今や運命は私を見失い、アルコーン達は私の存在を見つけられないでいる。[l]
流れた月日は一千年か一万年一億年か……、だが最早時間などに意味は無く、ただ現在が此処に在るだけだ。[l]

私は自分の姿を見る。[l]
物質としての姿さえ残っていない。[l]
何も無く、ただ意識だけがある。[l]
微かにある力で自分を形作る、自我の奥底から意志の光が溢れ、それが宇宙摂理に反して鼓動を刻み付ける。[l]
髑髏、腐った皮膚、剥き出しの臓器。[l]
とても美しいとは思えない醜い姿だが、これが今の私には相応しいだろう。[l]
掠れた微力な復讐者の私には。[l]

ルクレスティーニア……[l]
ルカ。[l]
私の恋人。[l]
だが彼はもう生きてはいないだろう。[l]
アルコーンに支配され＜ゆくひと＞としての力を失い、私に牙をむいた。[l]
彼との想い出に浸りかけるが、そんな事に意味はない。[l]
彼を再び創造する事は容易い、いくらでも蘇らせる事はできるだろう。[l]
だがそれも、この今の無力な私と、このデーミウルゴスの支配する宇宙の下では最早無意味な事だ。[l]
デーミウルゴスを打倒し、プレーローマに到達しない限り、我々に希望は無い。[l]

[macro_フラッシュ揺れ]\
私は己の概念術の力具合を見る。[l]
それは最大時の１％も無かった。失望する程に僅かな力だけ。[l]
今の力では、精神宇宙を新たに構築する事も出来ないし、今ここを離れたら私の大切な城も消滅してしまうだろう。二度と此処には戻れない。[l]
＜ゆくひと＞も人間も創造する事は出来ない、辛うじて単純な構造体を産み出す程度か。[l]
数日もすれば、私の存在自体が消滅してしまいかねない。[l]
早く力を取り戻さねばならない。[l]
アルコーン達に支配された私の世界を何とかして取り戻さねば。[l]

思い出深い、私の楽園だったこの城を見る。[l]
さようなら。[l]
そして遠い未来……、必ず取り戻す。[l]

[macro_フラッシュ揺れ]\
私は城から出て、上位宇宙である私の精神宇宙へと移行する。[l]
過去は消え去り、最期かもしれない新しい旅が始まる。[l]

デーミウルゴスッ……！！[plc]\
[macro_ＳＥ再生＿幻想の開放]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
