*†９章|第９章 乐园的概念·宇宙中的战斗
[macro_scene_start]\
[macro_ＢＧＭ２：神を越えゆけ]\
[macro_背景演出_start fdata="宇宙７"]\










　　　－－－－－　第９章 乐园的概念·宇宙中的战斗　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第９章　乐园的概念·宇宙中的战斗■■■[l]

人类是被宇宙法理所束缚的奴隶。[l]
那么，为了让人类从奴隶变为独立的存在，为了从宇宙法理中独立出来，必须变化为非人类的新生命，脱出这个宇宙。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
与造物主的战斗。[l]
试图支配宇宙的人类与对此抵抗的宇宙神之间的战斗。[l]

[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
诺斯替的复兴。[l]
成为概念体、成为＜行者＞，甚至已开始创造人工宇宙、构筑乐园的＜行者＞们。[l]
干涉概念的能力。[l]
通过概念的解决而诞生的新存在。[l]

来自宇宙的排除＜行者＞的力量——命运。[l]
＜行者＞们通过概念术的抵抗。[l]

在精神宇宙中建造的人类工厂。[l]
从人类那里回收力量。[l]
那和神所做的事是一样的。＜行者＞也和神相同。[l]
人建造了动物工厂，＜行者＞建造了人类工厂，神建造了宇宙工厂。[l]

＜行者＞们看似终于成为了神。[l]
但宇宙的力量极为惊人，＜行者＞们反而被逼入了困境。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
