*†神の糾弾２|神の糾弾２
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="狂気５"]\










　　　　　　　　－－－－－　神の糾弾　２　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
;
『運命への抗い』[l]

▼コーラス（テーマ：主題、運命）[l]
（人間は運命に抗えない。
運命は人間を苦しめる。絶え間ない苦しみ、不条理、矛盾、痛み。
やがて訪れる死、それまでに襲い掛かって来る耐え難い試練。）[l]

神よ　運命よ　抗えよ[l]
神よ　運命よ　絶望よ[l]
神よ　運命よ　轟いた[l]

運命よ[l]
不条理の[l]
呪われた人生と　運命のおぞましき　無限の奈落でもがいて[l]
狂いそうな不条理で[l]

▼Ａメロ（人間の悲劇）[l]
（この世に降り立った。独りで人生を生きてきた。
不安な気持ちで歩く、先の見えない日々を。
悲劇に疲れ果てて、それでもまだ生きている。）[l]

凍える世界に産まれ堕ちて[l]
心細く独り歩く[l]
信じるものを求め続けて[l]

悲劇に疲れ果てそれでもまだ生きている[l]
この意志よ[l]

▼間奏メロディ１（不穏）[l]
（理解できないもの、自分から何かを奪っていくもの。
この世のあらゆる恐ろしいもの。）[l]

暗雲が立ち込め　全てが覆い隠される[l]

▼間奏メロディ２（破滅）[l]
（もみくちゃにされて、何も自分の意志は効かない。
足掻いても足掻いても倒され、足掻いて足掻いて倒され、どこまでも足掻いて倒され。
破滅した。）[l]

（抑圧された苦しみ　呻き声、耐える声　涙声）[l]

▼間奏メロディ３（涙）[l]
（力尽き、死を受け入れる。
希望は尽き、疲れ果て涙を流す。）[l]

疲れ果て　終わりが来て[l]
全てが過ぎ　終わりが来て[l]
死を感じる　まるで友の様に[l]
死を感じる　まるで母の様に[l]
零れ落ちて　涙止まらず[l]
これで良かったのか　人生よ　さようなら……[l]
白く染まる視界[l]

▼間奏メロディ４（最後の力）[l]
（それでも！　ボロボロになりながら立ち上がる。
最後の心と意志を振り絞って。）[l]

最後の燈火を　魂の最後の欠片まで[l]

立ち上がれ　涙を流したままで[l]
最後の燈火を　魂の欠片まで[l]

それでも　まだ生き続ける[l]
さぁ立ち上がれ　涙を流したままで[l]
絶望と悲劇を繰り返せ[l]

▼Ａメロ（人間の悲劇）[l]
（そして、戻って来る。今この時間に。
僕は人間。
まだ旅は続いているのだ。）[l]

僕は戻って来た　この現実の空へ[l]
さぁもう一度歩いて行こう　未知の明日へ[l]
吹き荒ぶ風は変わらないけれど[l]
傷ついた心と体を抱えながら[l]

ずっと後悔しよう　それでも前に進む[l]
痛みを受け入れて　もっと涙を流そう[l]

痛みを受け入れて　運命に抗おう[l]

流されるままに　溺れ続けて[l]
冷たい世界へも行こう[l]

▼Ｂメロ（再び立ち向かう）[l]
（現実が襲い掛かってくる。
苦しみの中へ、自らの意志で身を投じる。）

苦しみの運命の中へ[l]
まだ歩いていける[l]

歪んた野心　神の計画の一部となって[l]
木偶である事を受け入れて　存在していく[l]

▼コーラス（主題、運命）[l]
（巨大な概念、神や運命。それは見上げる事しか出来ない。
運命よ、我を打つがいい。だがそれでも私はまだ生き残っている。
苦しみの果てに、何があるのだろうか・・・？
死とは、最後に訪れる安らぎなのか？）[l]

神よ　運命よ　焼き払え[l]
誰が讃えたのか　神の名を　運命を支配し楽園を目指すのか[l]
奴隷の世界　休まらぬ肉と魂の刻印[l]

神よ　運命よ　苦しみよ[l]

神よ　運命よ　永遠よ[l]

全ての　夢よ[l]
死ぬ日まで[l]

▼？？？（結末）[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『憎悪完全』[l]

これが最期の時　人生を失った私の最期の望み、そして祈り[l]

混沌とする大地[l]
死者の全てが復活する[l]

腐り果てた大地と海で起こる、生き物達の最終戦争[l]
誰も生き延びることは出来ない　王も戦士も誰だってもう死なずにはいられない[l]

天高く叫べ　神よ聞いているか　我が声を[l]
これがお前の求めた結末なのか[l]
死体で地球が埋まる　どれだけ血を流しても[l]
お前は満足しない　やがて神の屍骸もここに並ぶだろう[l]

憎悪[l]

人生の終わり[l]
最期の祈り[l]
何者をも意味を成さない、暗黒の宴の下僕よ……[l]

狂気が幕を開ける　それはただの真実[l]
血が吹き荒れる　世界中に　涙を流して終わりを知れ[l]

破滅　破壊　死亡　孤独[l]

泣いているのか　そんなに悲しいのに何故生きる？　この世に一体何がある？[l]

大地が轟く[l]
恐怖の兵器が化物が人間が　永遠に殺し合うだけ[l]
この世の終わり[l]
無意味に失われる国家、誇り、希望[l]
血の海に流される……、赤い世界は聖なる母の癒しなのか？[l]
破滅の力に死んで行く　真実も神も居ない　偽りの人生に幕を閉じる[l]

天に祈る　努力してきたこれまでの人生に[l]
安らかな最期がただ欲しいから　天使の夢で包んでくれ[l]
死んで消える　自我の喪失に抗う事は誰もできない[l]
人間の限界に狂え　もう真実も夢も神も　何の意味も無い[l]

呪われた人生から　これで逃れられる[l]
怒りは治まらない　神への憎悪　世界への復讐　全ての否定[l]
破裂する精神　絶命の悲鳴　無限の痛み　神を殺す　全てを殺す[l]

全ては終わった[l]
希望も遭いも友情も　健康も平和も安らかな日々ももう永遠に来ない[l]

荒れ狂う大地　竜巻に地震に津波　文明が存在してきた証を全て飲み込んで廃墟と屍骸の山を築く[l]
嘆いても　戦っても　祈っても　生きても　もう何処にも何も無い[l]

王国が築かれた　繁栄して幸福が訪れた　だが貧しく不幸な人々が妬んで戦争を起こした[l]
富を巡って奪い合い殺し合う　貧困、差別、飢餓、疫病、無学、あらゆる苦しみに人類は覆われた[l]
最後に生き残った勝者は　二度とこの様な悲劇が起こらない様にと　全ての真実を闇へと葬った[l]
この世が初めから完全な暗黒の世界であれば　最初からあのような悲劇は起こりえなかったのだ[l]
そうして人類も大地もあらゆる生命も　地獄を永遠に生きる事になった[l]

何故だ　何故　神はこの世を造ったのだ[l]
何故だ　何故　この世は苦しみに満ちている[l]
最早抑えられないこの怒りは　世界を焼き尽くすまで私は生き続けるだろう[l]
際限なく溢れ出る憎悪　狂った様に暴れ周り　神と宇宙と全存在までを拷問の果てに殺さねば終われない[l]

憎悪こそが我が人生[l]
憎悪だけが唯一の真実[l]
憎悪だけが心の救い[l]
憎悪こそが人生の答えであり最期に行き着く希望[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『一への誓い』

無、無、無、無、無の人生よ……[l]

孤独で何も見えない。[l]
もうすぐ人生は終わる……何故生きるのか？[l]
全てが失われるその時に、私は後悔するのだろうか。[l]

消えゆく人生に最早言うことは無い、神の望むがままに闇に消えて憎悪に身を焦がすだろう。[l]
無の神よ。告げよ、我が名を。[l]
血に塗れし人生の旅路の夢のその果てに安らぎと愛が叶えられん事を。[l]

血の道を歩いてきた。それは屈辱と弱さの道。ただ従うしかなかった過去に別れを告げよう。大いなる精神の輝きよ、私に眠る魂の真理よ、目覚めよ。魂を光で満たせ。[l]

幾億もの屍骸の上に築きし人類の繁栄よ、その心の嘆きの叫びに耳を傾けよ。血の夢、悲劇の戦火、朽ちる生命、見上げる空に浮かぶ虚空の夢希望、我の神。[l]
獣の社会に走り回る、牙と獰猛と怒りの雄叫び、血みどろの安らぎよ。苦しみの我が世界を破滅至らしめよ、全ての人間を殺せ、生命の破滅を望め、怒りの日に天を見上げる。[l]

血の海を泳ぐ……[l]
静かな破滅の悲しみに塗れながら。おお、我の心よ、全ての悲しみを背負い生き続けよ、無念の人類の苦悩が体に染み渡る。その美しさよ儚さよ、その息苦しさよ真なる狂気よ、往く者よ。[l]


声も出せずに　幻霜に溺れて[l]
静かに嘆いている　そして憎しみを育てて[l]


生きて来た[l]
この果てまで[l]
もうすぐ死ぬのだろう[l]
人生とは何だったのか[l]

愛も無く　夢破れ　孤独の奥底で[l]
信じる事をやめて　なのにまだ息をしている……[l]

自我の崩壊まで　壊れることで正気を保った[l]
だからもう休もう　未練など何もないのだから[l]

完全な世界まで　歩いて行こう　永遠の果てまで[l]
楽園　幸福な夢を　抱いて眠ろう　目覚めればまだ生きているから[l]


孤独を　痛みを　涙を　転んで[l]
何も見えず　心は牢獄の中　そして　外には明るい未来があると信じていた[l]

暖かな妄想の夢の中で　生きていこう[l]

壊れて　狂った世界で　もっと壊れて　新しい世界へと行こう[l]
壊れて　狂った現実へ　もっと壊れて　新しい現実へと行こう[l]

孤独を　もっと深めて　愛を知らずに　この世界に別れを告げる[l]


幻霜の海で溺れ死のう　安らかな永遠の温もりが欲しいから[l]

真実の国へ　幻想の世界へ　理想の楽園へ　完全な存在へ[l]

鏡の中をおぼろげに泳いでいる様　あやふやでぬるくて　気持ちいい様で気持ち悪い[l]

哲学や宗教が駆逐されるまで　まだ人間でいても構わない[l]

孤独な薔薇は花開いてたおやかな香りと共に空に浮かぶ[l]
背後で扉の閉じる音が聞こえた　未来に進む一つの道を歩いていく[l]

孤独と静寂だけが我が友　楽園を想い存在しないものに手を伸ばす[l]
真なる神の光を求めて　最期の炎を今燃やし尽くす[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『揺り籠から墓場まで　～痴呆国家、日本の顛末～』[l]

僕達は望まれずに産まれて来て、奴隷として生きる。[l]
誰もがお金の為だけに存在し、搾り取られて死んでいく。[l]
僕達は幸福だ、僕達は豊かだ、そう洗脳されて疑問も抱かずに・・・生きている。[l]

墓場に入ってから後悔してももう遅いというのに。[l]
産まれる国も時代も親も学校も選べない。[l]
未熟さを克服するチャンスも与えられぬまま、自立も経験できぬまま・・・老いていく。[l]

揺り籠の中、淫らに揺れて、[l]
おっぱいを求め、泣いている。[l]


やがて僕達は口を閉ざすことを覚えていく。[l]
無力さに絶望して、親に教師に上司に従う事を覚える。[l]
みんな従っている、みんなそうしている、だから僕はバカじゃない・・・騙して。[l]

かつてヒトラーは資本家を憎んで大虐殺を行った。[l]
僕達は今資本家に頭を垂れてしっぽを振り、愛想笑いしている。[l]
生活費がいる、養育費がいる、老後のお金がいる、遊ぶ金が欲しい・・・愚かに。[l]

日本大好き、麻薬を打とう。[l]
おまんこをして、奴隷を増やす。[l]

みんな一緒に、歌って踊り、[l]
うんこを食べて、幸せ！！！！！！！！！！！！！！！[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『s'attendrir』[l]

愛を求め旅をしても、君は居なかった。[l]
僕は何を求め今を、生きるのだろう？[l]

さぁ、死ぬ様に眠りにつこう……[l]
夢の世界で、君に会うために……[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』[l]

終末へ[l]

終わりに近づく[l]
体が滅びて心と共に[l]

無情の空に神を叫ぶ[l]
静かに雨に濡れて[l]

光に産まれ　やがて闇に還る[l]
愛でも憎しみでもなく　それは只の神の意志[l]
混沌に向かう……[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『楽園へのアタナシア』[l]

幽閉(ﾄ)ざされた夢のお城[l]
誰も私を栄光(ﾀｽ)ける事などできない[l]

転落(ﾉﾎﾞ)って行け死への階段[l]
混沌の世界(ｳﾂｼﾖ)で痛みに悶絶(ﾓﾀﾞ)え続けよ[l]

ZOOEE(愛)よ……　ALEETHEIA(権力)よ……　ENNOIAA(哲学)よ……[l]
真実は何を結末(ﾐ)せる？[l]

無の静寂が現出(ｱﾗﾜ)れて[l]
優しい灯りが燈る[l]
無の現実に包容(ﾂﾂ)まれて[l]
血の運命を木霊する[l]

楽園へのアタナシア[l]
人間と世界の現実への物語[l]
楽園へのアタナシア[l]
感情(ｵﾓｲ)と思考(ｲｼ)と幻霜(ｹﾞﾝｿｳ)を謡おう[l]

私が死ぬまで[l]


永遠(ｸﾘｶｴ)される泡沫(ﾊｶﾅ)い日々[l]
強靭なる意志は未だ闘争(ﾀﾀｶ)い続ける[l]

拷問(ｼｲﾀ)げよ宇宙の摂理(ｻﾀﾞﾒ)[l]
泥人形は腐敗(ｸﾞｼｬｸﾞｼｬ)に生存(ｲ)き続ける[l]

愛だ。権力だ。哲学だ。[l]
死亡の瞬間(ｲﾏﾜﾉｷﾜ)に何を失望(ﾈｶﾞ)う？[l]

無の静寂が微笑んで[l]
心を癒す　涙が溢れ[l]
無の言葉(ｺﾄﾉﾊ)は私に隣り[l]
業泣(ﾌﾙ)えて抱きしめ合う[l]

楽園へのアタナシア[l]
歴史と人類と存在への証明[l]
楽園へのアタナシア[l]
自己(ﾜﾀｼ)は貴方の前(ｺｺ)で結論(ｵﾓｲ)を謡おう[l]

私は死ぬから[l]


だって誰だって死にたくないじゃない！？[l]
私は死ぬなんて受け入れられない！！[l]
なのに、何故！？[l]
何故！？　私は死ななければならないのよ！？[l]


楽園へのアタナシア － 全ての人間は神である[l]
楽園へのアタナシア － 遠い未来必ず訪れる楽園[l]
楽園へのアタナシア － 全てが蘇り永遠の幸福が現実となる[l]
楽園へのアタナシア － だから今は――[l]

楽園へのアタナシア － 全てが真実[l]
楽園へのアタナシア － 有であり無[l]
楽園へのアタナシア － 自分の人生を全うするのみ[l]
楽園へのアタナシア － だから私は――[l]

楽園へのアタナシア[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』[l]

権力に魅せられて[l]
夢の王城への道程は黄金に包まれ[l]

力が人間(ｾｶｲ)を支配する[l]
法が王国(ﾗｸｴﾝ)を規定する[l]

愛でも、宗教でもない[l]
国家の権力だけが真に形あるもの[l]

力の導く儘に　太陽の権力を掴み取れ[l]
私の導く世界を　神をも超える力[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』[l]

愛は幸福を誘(ｲｻﾞﾅ)う[l]
荒んだ人々(ｾｶｲ)に涙を流す[l]
私に出来る事があれば　全てを捧げたい[l]
慈愛溢れる女神の様に　世界から痛みを消し去りたい[l]

冷たい水の安らぎを[l]
愛する事しか　魂には刻まれてはいない[l]
愛しか世界には見えない[l]
人同士が思い合う　慈悲の祈りを[l]
今日も私は　完全な愛の救済へと導く[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』

ＡＲＣＨＩＧＥＮＥＴＯＲ（無知の者）[l]
暗黒の唯一神が地球を焼き尽くす[l]
信奉者(ﾆﾝｹﾞﾝ)の絶望(ﾖﾛｺﾋﾞ)を奉る煉獄(ﾀﾞｲﾁ)[l]

狂った神に　狂った摂理[l]
下種な大地に産み落とされ[l]
哀れな奴隷共は悪魔を神と崇め[l]
貧しい魂を干乾びさせる[l]

グノーシスの教えが宇宙(ｾｶｲ)を救う[l]
３０(ﾄﾘｱｰｶｽ)の叡智よ　充満界(ﾌﾟﾚｰﾛｰﾏ)への神秘を開け[l]
グノーシスの教えが私(ｾｶｲ)を高める[l]
３０(ｱｲｵｰﾝ)の叡智よ　神(ﾃﾞｰﾐｳﾙｺﾞｽ)への裁きを下せ[l]
新世界への創造を開始する[l]

－ＤＯＯＤＥＫＡＡＳ（十二組系）－[l]
３０　ＳＯＰＨＩＡＡ（叡智が世界を開く）[l]
２９　ＴＨＥＬＥＥＴＯＳ（意欲に強く満ちよ）[l]
２８　ＭＡＫＡＲＩＯＴＥＥＳ（幸福こそが目的）[l]
２７　ＥＫＫＬＥＥＳＩＡＳＴＩＫＯＳ（世界寄与者たれ）[l]
２６　ＳＹＮＥＳＩＳ（理解を無限に広げよ）[l]
２５　ＡＥＩＮＯＵＳ（永遠理法を知れ）[l]
２４　ＡＧＡＰＥＥ（愛に生きよ）[l]
２３　ＭＥＥＴＲＩＫＯＳ（母性を持て）[l]
２２　ＥＬＰＩＳ（希望に涙を濡らせ）[l]
２１　ＰＡＴＲＩＫＯＳ（父性を会得せよ）[l]
２０　ＰＩＳＴＩＳ（誠実さを信仰せよ）[l]
１９　ＰＡＲＡＫＬＥＥＴＯＳ（慰安する者たれ）[l]

－ＤＥＫＡＡＳ（十組系）－[l]
１８　ＭＡＫＡＲＩＡＡ（浄福を感じる）[l]
１７　ＭＯＮＯＧＥＮＥＥＳ（独り子として誰もが産まれた）[l]
１６　ＳＹＵＮＫＲＡＡＳＩＳ（相互に混合し深めよ）[l]
１５　ＡＫＩＮＥＥＴＯＳ（不動の信念を持つ者たれ）[l]
１４　ＨＥＥＤＯＮＥＥ（快楽の究極を求めよ）[l]
１３　ＳＵＴＯＰＨＹＥＥＳ（自己成長の道を行け）[l]
１２　ＨＥＮＮＯＯＳＩＳ（配慮ある人徳を）[l]
１１　ＡＧＥＥＲＡＴＯＳ（不老の意思と感情を）[l]
１０　ＭＩＫＳＩＳ（交合が至高へ誘い）[l]
９　　ＢＹＴＨＩＯＳ（深淵へと昇る）[l]

－ＯＧＤＯＡＡＳ（八組系）－[l]
８　ＥＫＫＬＥＥＳＩＡＡ（教会に魂は在り）[l]
７　ＡＮＴＨＲＯＯＰＯＳ（人間はただ人間たれ）[l]
６　ＺＯＯＥＥ（生命を支配し）[l]
５　ＬＯＧＯＳ（言葉が世界を刻む）[l]
４　ＡＬＥＥＴＨＥＩＡ（真理を創造し）[l]
３　ＮＯＵＳ（宇宙理性に我らは成り）[l]
２　ＥＮＮＯＩＡＡ（思念は復活集合達成し）[l]
１　ＰＲＯＰＡＴＥＥＲ（根源と終焉は完全する）[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;[l]
１、死の間際にて[l]
２、新しい世界へと花開く[l]
３、無限なる苦しみの螺旋[l]
４、孤独と人間の繋がり[l]
５、奴隷労働と奴隷国家[l]
・、愛と快楽と麻薬[l]
６、静寂の砂[l]
７、宇宙へと落ちていく[l]
８、死と共に想え[l]
・、神の養人場と神のディナーと神の喜び、人の養豚場と人の腐った残飯と人の苦しみ[l]
・、２０００年の呪い[l]
・、グノーシスの地図[l]
・、小さな物語よ、夢の泡たち[l]
８、理想郷はやがて実現するだろう[l]
９、神に復讐し、神を支配する[l]
１０、神[l]
１１、永遠への旅[l]
１２、不老不死と全知全能、人間の進化の果て[l]
・・、無を超えて[l]
・・、真無[l]
１３、楽園にて　～世界の構造～[l]
１４、楽園にて　～魂と存在～[l]
１５、楽園にて[l]
１６、新たなる創造[l]
１７、繰り返す螺旋構造の概念世界[l]
１８、無力への旅、死の流れ[l]
１９、楽園[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
・大統領と宗教指導者は語る[l]
・戦争ビジネス大作戦[l]
・この世の全ての金を手にした富豪、健康は買えない[l]
・百合の咲く美しい街にて[l]
・人間博物館　虐殺コレクション[l]
・成長と運命[l]
・人は誰もが障害者である[l]
・老いた者達の集い[l]
・金は人類の共通言語[l]
・全人類に祈れ[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
・角田美代子と地獄への幸福家族願望　サイコパスの受容と家族破壊[l]
・ロックフェラー一族の運命と激動　世界を巡る叡智の軌跡[l]
・孤独への進化と魂　人間の完了と神への新たな道[l]
・アルコールパラリラピー[l]
・破滅快楽と狂気昇楽[l]
・絶望した理想主義者がすがったもの[l]
・人間の証明[l]
・洗脳された大統領と、テロリストの肖像[l]
・幼い万能感と肥大した自己愛[l]
・蔑まれ辱めを受けた神[l]
・理想的な親や家族を求めて[l]
・疑似家族[l]
・幼い頃に愛した存在[l]
・アメリカのモルモット[l]
・存在の墓[l]
・希望の病床[l]
・冷淡な宇宙[l]
・厳粛な娯楽[l]
・人生からの解放[l]
・神の犯罪調書[l]
・神の終着駅[l]
・神の不義、神の無知、神の贖罪、神の宿罪、神の処刑[l]
・嘲笑されるべきもの[l]
・無知蒙昧の獣[l]
・軽蔑[l]
・魂の核心[l]
・誰もが自殺と共に[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
[macro_ＳＥ再生＿切り裂く]\
純粋に世界を見た場合、人間は狂う。[l]
マインドコントロールによって人類は正気を保っている。[l]
高熱にうなされて意識がクリアーになった瞬間、狂気に墜ちそうになって思考を閉じた。[l]

この世の全ては残虐で救い様がなく、人類全てを殺しても何の意味も価値も無い。[l]
神は笑って鼻糞をほじるだけだ。[l]

日本政府がバカなのか　アメリカ政府がアホなのか　いいや、それが人間の性（サガ）。[l]
ボケた信念と痛みの宇宙を人類は泳いでいる。[l]

苦しみの螺旋に気付いたなら、そっと思考を閉じ、甘い蜜だけを啜り、快楽の眠りに堕ちよう。[l]
麻薬だけが人間の証明。[l]

無価値な生を神の様に生きる。[l]
人は死に向かう無限のマイナス。[l]
医療も政治も無への螺旋階段。[l]
血と臓物の地獄に、愛と友情の映像を投影しろ。[l]
幸福幻想に洗脳されなければ私達は生きては行けない。[l]

無駄に処分し合う社会で、善悪を求めても果てしがない。[l]
真実を探せば孤独になり、快楽を求めれば人生を忘れられる。[l]

ボケ老人の様に産まれ赤子の様に無力に死ね。[l]
美しさというエサに成り下がり時代に奉仕する奴隷と成れ。[l]
何処に向かっているのかも解らず、迷い子のままで泣きじゃくりながら眠りにつけ。[l]
死んだ事にさえ気づかずに人生を終えられる。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
１、絶望した理想主義者がすがったもの[l]
　part1,苦しみの果て[l]
　part2,アスペルガー症候群、障害者の群像[l]
　part3,無……[l]
　part4,現実への挑戦[l]
２、マインドコントロール国家[l]
　part1,角田美代子の誕生[l]
　part2,日本[l]
　part3,人間とは……[l]
　part4,人類洗脳計画実行中[l]
　part5,自由・平等・民主主義[l]
３、アメリカ合衆国軍隊日本列島演習場[l]
　part1,空へ[l]
　part2,外務省と防衛相[l]
　part3,日米地位協定への約束と絆[l]
　part4,ダグラス・マッカーサー元帥[l]
４、百合の咲く美しい街にて[l]
　part1,命の再生[l]
　part2,ヴァイオリン[l]
　part3,優雅さと不穏と優雅さと[l]
　part4,此処にいる[l]
５、変態マゾ快楽の楽園[l]
　part1,秘密のパーティ[l]
　part2,踊り狂え！！！[l]
　part3,ＲＡＰＥ　ＭＥ　ＦＵＣＫ[l]
　part4,歪さの調整、死[l]
６、孤独のグノーシス[l]
　part1,永遠[l]
　part2,神依存症の人類よ[l]
　part3,人生への復讐[l]
　part4,絶望した理想主義者がすがったもの[l]
　part5,ゆくひと[plc]\
;
◯、幻霜の花園[l]
　part1,まどろみ[l]
　part2,聖域[l]
　part3,解き放たれた無惨なる虐殺の舞踏、滅亡[l]
　part4,超越の螺旋、悟りの者[l]
　part5,泡沫の永遠

◯創作と現実のミックスジュース[l]
　part1,観客の居ない劇場[l]
　part2,血[l]
　part3,夢の国の王子様とお姫様[l]
　part4,……不理解と不可解[l]
　part5,こぼれるジュース

◯貧困の王[l]
　part1,ロスチャイルド王家[l]
　part2,奴隷と売女の市場[l]
　part3,キャッシュフローＥ・Ｓ・Ｂ・Ｉ[l]
　part4,黄金の糞[l]
　part5,服従か死か[l]

◯神の犯罪調書[l]
　part1,１００億人殺害の罪[l]
　part2,裁判[l]
　part3,全知全能の獣、神への審判[l]
　part4,無間拷問刑[l]
　part5,うしなわれたもの[l]

◯ΦΥΘΗ　ΡΟΠΗ（フィーシー・ローピー）[l]
　part1,倒錯ΣΥΡΕΤΕ（シーレッテ）[l]
　part2,脳乱ΑΥΝΑΝΙΣΜΟΣ（アバナニソモース）[l]
　part3,痴呆ΦΙΛΙ（フィーリー）[l]
　part4,自棄ΠΕΟΛΕΙΞΙΑ（ペオレクシーア）[l]
　part5,奇形ΦΥΛΟ（フィーロ）[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『永劫の神の憎悪』[l]

神の拷問が地球を血の海に沈める[l]
不条理の摂理に無限の死泥を啜る[l]
神の支配が魂の尊厳を塵灰と成す[l]
無知と苦痛の楽園で神に祈る人類[l]

グノーシスの叡智よゆくひとの未来を照らせ！[l]
プレーローマの光よ私の永遠宇宙を創造しろ！[l]
グノーシスの深淵よ全ての思念を呼び覚ませ！[l]
プレーローマの理よ私を完全存在にへと導け！[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
