愛しか世界には見えない[l]
人同士が思い合う　慈悲の祈りを[l]
今日も私は　完全な愛の救済へと導く[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』

ＡＲＣＨＩＧＥＮＥＴＯＲ（無知の者）[l]
暗黒の唯一神が地球を焼き尽くす[l]
信奉者(ﾆﾝｹﾞﾝ)の絶望(ﾖﾛｺﾋﾞ)を奉る煉獄(ﾀﾞｲﾁ)[l]

狂った神に　狂った摂理[l]
下種な大地に産み落とされ[l]
哀れな奴隷共は悪魔を神と崇め[l]
貧しい魂を干乾びさせる[l]

グノーシスの教えが宇宙(ｾｶｲ)を救う[l]
３０(ﾄﾘｱｰｶｽ)の叡智よ　充満界(ﾌﾟﾚｰﾛｰﾏ)への神秘を開け[l]
グノーシスの教えが私(ｾｶｲ)を高める[l]
３０(ｱｲｵｰﾝ)の叡智よ　神(ﾃﾞｰﾐｳﾙｺﾞｽ)への裁きを下せ[l]
新世界への創造を開始する[l]

－ＤＯＯＤＥＫＡＡＳ（十二組系）－[l]
３０　ＳＯＰＨＩＡＡ（叡智が世界を開く）[l]
２９　ＴＨＥＬＥＥＴＯＳ（意欲に強く満ちよ）[l]
２８　ＭＡＫＡＲＩＯＴＥＥＳ（幸福こそが目的）[l]
２７　ＥＫＫＬＥＥＳＩＡＳＴＩＫＯＳ（世界寄与者たれ）[l]
２６　ＳＹＮＥＳＩＳ（理解を無限に広げよ）[l]
２５　ＡＥＩＮＯＵＳ（永遠理法を知れ）[l]
２４　ＡＧＡＰＥＥ（愛に生きよ）[l]
２３　ＭＥＥＴＲＩＫＯＳ（母性を持て）[l]
２２　ＥＬＰＩＳ（希望に涙を濡らせ）[l]
２１　ＰＡＴＲＩＫＯＳ（父性を会得せよ）[l]
２０　ＰＩＳＴＩＳ（誠実さを信仰せよ）[l]
１９　ＰＡＲＡＫＬＥＥＴＯＳ（慰安する者たれ）[l]

－ＤＥＫＡＡＳ（十組系）－[l]
１８　ＭＡＫＡＲＩＡＡ（浄福を感じる）[l]
１７　ＭＯＮＯＧＥＮＥＥＳ（独り子として誰もが産まれた）[l]
１６　ＳＹＵＮＫＲＡＡＳＩＳ（相互に混合し深めよ）[l]
１５　ＡＫＩＮＥＥＴＯＳ（不動の信念を持つ者たれ）[l]
１４　ＨＥＥＤＯＮＥＥ（快楽の究極を求めよ）[l]
１３　ＳＵＴＯＰＨＹＥＥＳ（自己成長の道を行け）[l]
１２　ＨＥＮＮＯＯＳＩＳ（配慮ある人徳を）[l]
１１　ＡＧＥＥＲＡＴＯＳ（不老の意思と感情を）[l]
１０　ＭＩＫＳＩＳ（交合が至高へ誘い）[l]
９　　ＢＹＴＨＩＯＳ（深淵へと昇る）[l]

－ＯＧＤＯＡＡＳ（八組系）－[l]
８　ＥＫＫＬＥＥＳＩＡＡ（教会に魂は在り）[l]
７　ＡＮＴＨＲＯＯＰＯＳ（人間はただ人間たれ）[l]
６　ＺＯＯＥＥ（生命を支配し）[l]
５　ＬＯＧＯＳ（言葉が世界を刻む）[l]
４　ＡＬＥＥＴＨＥＩＡ（真理を創造し）[l]
３　ＮＯＵＳ（宇宙理性に我らは成り）[l]
２　ＥＮＮＯＩＡＡ（思念は復活集合達成し）[l]
１　ＰＲＯＰＡＴＥＥＲ（根源と終焉は完全する）[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;[l]
１、死の間際にて[l]
２、新しい世界へと花開く[l]
３、無限なる苦しみの螺旋[l]
４、孤独と人間の繋がり[l]
５、奴隷労働と奴隷国家[l]
・、愛と快楽と麻薬[l]
６、静寂の砂[l]
７、宇宙へと落ちていく[l]
８、死と共に想え[l]
・、神の養人場と神のディナーと神の喜び、人の養豚場と人の腐った残飯と人の苦しみ[l]
・、２０００年の呪い[l]
・、グノーシスの地図[l]
・、小さな物語よ、夢の泡たち[l]
８、理想郷はやがて実現するだろう[l]
９、神に復讐し、神を支配する[l]
１０、神[l]
１１、永遠への旅[l]
１２、不老不死と全知全能、人間の進化の果て[l]
・・、無を超えて[l]
・・、真無[l]
１３、楽園にて　～世界の構造～[l]
１４、楽園にて　～魂と存在～[l]
１５、楽園にて[l]
１６、新たなる創造[l]
１７、繰り返す螺旋構造の概念世界[l]
１８、無力への旅、死の流れ[l]
１９、楽園[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
・大統領と宗教指導者は語る[l]
・戦争ビジネス大作戦[l]
・この世の全ての金を手にした富豪、健康は買えない[l]
・百合の咲く美しい街にて[l]
・人間博物館　虐殺コレクション[l]
・成長と運命[l]
・人は誰もが障害者である[l]
・老いた者達の集い[l]
・金は人類の共通言語[l]
・全人類に祈れ[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
・角田美代子と地獄への幸福家族願望　サイコパスの受容と家族破壊[l]
・ロックフェラー一族の運命と激動　世界を巡る叡智の軌跡[l]
・孤独への進化と魂　人間の完了と神への新たな道[l]
・アルコールパラリラピー[l]
・破滅快楽と狂気昇楽[l]
・絶望した理想主義者がすがったもの[l]
・人間の証明[l]
・洗脳された大統領と、テロリストの肖像[l]
・幼い万能感と肥大した自己愛[l]
・蔑まれ辱めを受けた神[l]
・理想的な親や家族を求めて[l]
・疑似家族[l]
・幼い頃に愛した存在[l]
・アメリカのモルモット[l]
・存在の墓[l]
・希望の病床[l]
・冷淡な宇宙[l]
・厳粛な娯楽[l]
・人生からの解放[l]
・神の犯罪調書[l]
・神の終着駅[l]
・神の不義、神の無知、神の贖罪、神の宿罪、神の処刑[l]
・嘲笑されるべきもの[l]
・無知蒙昧の獣[l]
・軽蔑[l]
・魂の核心[l]
・誰もが自殺と共に[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
[macro_ＳＥ再生＿切り裂く]\
純粋に世界を見た場合、人間は狂う。[l]
マインドコントロールによって人類は正気を保っている。[l]
高熱にうなされて意識がクリアーになった瞬間、狂気に墜ちそうになって思考を閉じた。[l]

この世の全ては残虐で救い様がなく、人類全てを殺しても何の意味も価値も無い。[l]
神は笑って鼻糞をほじるだけだ。[l]
