*†２章|２章 グノーシス主義の誕生
[macro_scene_start]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="島々"]\










　　　　－－－－－　２章 グノーシス主義の誕生　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第２章　グノーシス主義の誕生■■■[l]

１５００年前：初期のヴェーダが書かれる[l]
１２５０年前：モーセのエジプト脱出[l]
９５０年前：モーセ五書が書かれる[l]
６２８年前：ゾロアスター教のゾロアスターが誕生[l]
５６３年前：仏教のシッダールタが誕生[l]
５５１年前：儒教の孔子が誕生[l]
７～２年前：イエスキリストが誕生[l]

※以降は紀元[l]

５７０～６３２：イスラム教のムハンマドが活動[plc]\
;
[macro_暗転 fdata="島々"]\
;
[macro_ＳＥ再生＿幻想の開放]\
かつて多くのグノーシス教の指導者が居た。[l]

ウァレンティノス：[l]
２世紀頃に活躍。グノーシスの代表的な指導者であり、多数の弟子達が各地でグノーシスの伝道を行った。[l]

ウァレンティノスの弟子プトレマイオス：[l]
８３－１６８年頃。エジプト出身、アレクサンドリアで活動。[l]

シモン・マグス：[l]
サマリア人。トロイのヘレンの生まれ変わりと行動を共にした。キリストの弟子ペテロに殺されたと言われる。[l]

バシレイデース：[l]
８５～１４５年頃。エジプトのアレクサンドリアに居住。アブラクサスを崇拝。[l]

マルキオン：[l]
１００～１６０年頃。ローマで活動。黒海沿岸ポントス付近のシノペ出身。[plc]\
;
;
１～４世紀、地中海地方にて。[l]

既に『神に祈る様々な宗教』がこの世に存在していた。[l]
ユダヤ教、ゾロアスター教、キリスト教……[l]
人々はこの世の真実を知りたいと願って、学問を作り、神話を作り、科学や哲学を研究した。[l]
イエス・キリストなどの、預言者と呼ばれる者達の登場もあった。[l]

その中に、神を崇拝するという宗教は、実は『間違い』であり『正反対』ではないのか、と疑問を抱く人々が居た。[l]
『神は悪』であり、『宇宙は悪』であり、『この世界の全ては不完全なもの』ではないのか、と。[l]
これほどの苦しみに満ちた世界が、善であるはずがない。病、老い、戦争、死、無知、愚かさ、苦しみの運命、……何故わざわざこれらを宇宙に創造したのか？　もしかしたら神は悪ではないのか？[l]
……そうして産まれた宗教が、『グノーシス教』である。[plc]\
;
;
グノーシス主義とは、この世界・宇宙とは本質的に悪であるという考えである。[l]
そして人間の本質は、この宇宙に有るのではなく、宇宙の外にある『世界の真の創造主と同質』であるという事だ。[l]

グノーシス主義は、ユダヤ教やキリスト教の一派であったり、そこから派生した宗教という訳では、決してない。[l]
グノーシス思想を人々に解り易く伝え、広める為に、既に世にある宗教のユダヤ教やキリスト教の概念や言葉を使っているに過ぎない。[l]
そしてそれは挑戦でもある。[l]
ユダヤ教やキリスト教が間違っており、グノーシス教こそが真実である、という宣戦布告なのだ。[l]

宗教における神や天使などの固有名詞は、実は以前にあった他の宗教から拝借してくる事がよくある。[l]
何故なら、まずそこに一つの宗教圏があり、そこからある人間がより真実に近づこうとして、新しく自分の宗教を作る。[l]
その時に自分たちの文化圏の言語ともなっている宗教の言葉を使って説明すると、人々に伝わりやすいからだ。[plc]\
;
「エデンの園」に対する論争。エデンは楽園か地獄か。[l]

「ヤハウエ」に対する論争。神は善か悪か。[l]

「天国」に対する論争。死後に天国へと救済されるのか否か。[l]

「イエス・キリスト」は救世主か、ただの人間か。[l]

「サタン」とは神の敵か、神の下僕か、或いは人間の心の弱さなのか。[plc]\
;
グノーシス主義者達の誕生と、それに敵対する宗教の争いが発生していた。[l]
[macro_ＳＥ再生＿切り裂く]\
[macro_ＳＥ再生＿切り裂く]\
支配と殺戮、逃亡する人々。[l]
グノーシスは広まり研究が進むが、他の宗教からすれば異端であり、神を冒涜する、という許容できない教えであった。[l]

グノーシス派は他の宗教との戦争に入る。[l]
……しかし、少数派のグノーシスは成す術もなく虐殺され、多くは滅び去った。[l]
僅かなグノーシス教徒だけが命からがら生き延び、国を離れひっそりと隠れて、グノーシスの研究を続けるのだった……[l]

「グノーシスの世界を思い描け。叡智を求め、プレーローマに想いを馳せよ。遠き未来へと希望を託すのだ……」[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
