*†ゆくひと達|关于行者们
[macro_scene_start]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="宇宙５"]\










　　　　　　－－－－－　关于行者们　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
关于行者们。[l]

行者的定义：创造生命、物质、概念、法理等一切之物的独立存在。大多数情况下，拥有多个自己创造的宇宙，创造了多个伴侣，大量创造并管理着生命。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="宇宙５＿ニュリカ"]\
▼纽利卡贝尼亚＝尤斯泰兹的历史[l]

·被亚达伯斯所造的执政官之一所创造的结晶体。[l]
·吸取宇宙的力量持续提供给执政官已经过了数亿年。[l]
·作为执政官的实验被赋予了灵、精神和肉体，被命令支配某个小宇宙。[l]
·另一个执政官作为进一步的实验，赋予了纽利卡另一个概念。那是获得与现在持有的执政官力量正相反的等量力量。纽利卡因相反的作用而被破坏了。[l]
·灵魂进入了所支配的小宇宙中某个即将出生的人类。出生的孩子以天才般的才能和奇迹之力成为世界之王支配了全世界。[l]
·终于开始疑问自己到底是什么，开始了研究。那便是行者的开端。[l]
·虽然作为行者成长了，但被创造自己的执政官发现，败北后被吸收消灭。[l]
·执政官从吸取的力量中再次产出大量结晶体，作为吸取宇宙力量的装置。[l]
·纽利卡成为行者后，在自己精神宇宙的深处隐藏了自己的一部分。那经过数亿年从沉睡中觉醒，踏上了收集作为自身一部分的结晶体的宇宙之旅。[l]
·终于处置了创造自己的执政官后，试图进出上位宇宙，但失败了。[l]
·在移动于其他宇宙中彷徨的同时，持续着作为行者的成长和对执政官的研究。[l]
·途中，心血来潮地指导或协助遇到的行者，有时也吞噬。众多之中的一人就是维尔。[l]
·用纽利卡所持的众多眼睛中的一只，能够「观」到上位宇宙。正全力研究通往上位宇宙的入口。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="宇宙５＿エーレレート"]\
▼艾蕾蕾特与利杜玛＝奥弗杜尼亚的历史[l]

·利杜玛的母亲名为艾蕾蕾特。[l]
·艾蕾蕾特作为历史性大富豪的儿子出生，接受了严格的家庭教育和英才学校教育。[l]
·从幼年起便跟随纵横世界的双亲学习政治和经济。[l]
·最终对世界的金融和政治产生了巨大影响，甚至被称为世界的暗中支配者。但实际上，为家族间的不和、亲子间的痛苦、人类中持续发生的战争与贫困与剥削的连锁所困扰。[l]
·此前一直信仰着神，但到了约100岁时开始觉得这个世界哪里不对，开始学习诺斯替。[l]
·直到临死前都在拼命学习但未能成为行者，灵魂带着遗憾彷徨。那灵魂最终作为自己孩子所生之子转生诞生。[l]
·那个女孩一出生就倾倒于诺斯替，虽被家人和世人抛弃却独自持续学习。[l]
·前世的知识和经验也留存在深层心理的深处。虽觉得不可思议，但想着那或许也是行者力量的碎片。[l]
·旅行世界各地，作为行者的碎片与各种灵魂对话并将其接纳入体内，逐渐成为集合体。[l]
·某日，大规模地壳变动导致行星毁灭。从死去的灵魂中只选择必要的，吸收后飞向宇宙。[l]
·创造了各种精神宇宙，旅行其中，以与中意的生命体交配留下后代为乐。生了很多孩子，也创造了只有自己孩子的世界。优待自己的孩子让其支配大众，创造了永劫的乐园。[l]
·终于也开始追求自身的成长，吸收并融合世界上优秀存在的灵魂。[l]
·让自己和孩子都向更复杂、更精选洗练的存在进化。[l]
·创造只为孩子的、只有被选中者的世界，认为只有优秀的存在才能存活、那才是最高的世界和理想的世界。[l]
·终于开始学到，因执政官和命运这神之力，一切都不会顺利。即使成为了行者那也不是作为存在物的完成形态。[l]
·在现宇宙产下了大量孩子的艾蕾蕾特。为了守护那些孩子向神挑战。[l]
·但所有孩子都被神杀死抹消，自身也差点被杀，九死一生地逃脱。[l]
·虽差点陷入疯狂，但凭借至今积蓄的睿智和人格，以成为行者的圣母为目标。[l]
·现在正沉睡着试图恢复力量。[l]
·出现在维尔的精神宇宙中的利杜玛，是这个母体艾蕾蕾特的儿子之一。[l]
·所谓儿子利杜玛，是父为维尔、母为艾蕾蕾特的两人之子。虽说是孩子但并非通过性交诞生，而是通过概念融合实验而生的存在。但这实质上是真正的孩子。[l]
·利杜玛此后接受了作为行者的英才教育并展现了天才般的才能，但不知何时起成为了快乐主义者。[l]
·利杜玛追求自己渴望的性爱，创造精神宇宙、创造大量生命享受各种性交，探求快乐。[l]
·如今甚至想与执政官和神也性交。[l]
·虽然暂时因神的侵攻而逃跑着，但也曾为了帮助父亲造访过维尔的精神宇宙。但并非同一目的的伙伴，行者各自是独立的个人，不依存也不共存。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="宇宙５＿ルカ"]\
▼卢克蕾斯缇妮亚的历史[l]

·卢克蕾斯缇妮亚由维利尼绍莱以"对他来说最高的朋友兼恋人"为概念作为实验体创造。[l]
·那是从无中创造的。美、真、知、明、希望，各种概念和诺斯替要素中只集合了好的部分的存在。[l]
·第1体虽然数值完美，但与维利尼绍莱本人的融合性不足。实验结果表明，不能只是完全，与维尔的概念要素的相性很重要。[l]
·溶解第1体用能量再利用生成第2体。设计成与维尔的数值相加为100%的完全。但那变成了相反的形态。[l]
·溶解第2体制作第3体。基本设定为高数值，提高了对维尔的爱情、关心和隶属度。维尔察觉到这其实和神创造人类的结构相似。被创造物如果不对创造者隶属关系就无法顺利。虽然理解这是在模仿神，但还是作为实验继续推进。[l]
·第3体在此基础上进一步让其独自旅行世界，积累作为行者的试炼，提高自立性和个别性。[l]
·在此基础上进一步添加必要要素、去除不必要要素。通过这样的微调，为维尔创造出了最高的朋友。[l]
·维尔也让路卡评价维尔自身，尝试让其作为个人来对待。[l]
·路卡终于也能想象自己的乐园了。那是明亮快乐天真的游乐园。与维尔所持的坚硬安静复杂的乐园印象相比是相反的印象，但那也补全了维尔的不完全性。[l]
·但路卡不试图创造精神宇宙，而执着于现宇宙中的乐园。那是与维尔的乐园，如果有其他朋友就是与其的乐园。与其他重视精神宇宙作为乐园的行者不同。[l]
·路卡既不憎恨神也不为不幸和痛苦而叹息。健气地忍受痛苦，勤勉好学从不气馁，决不以负面情感来行动。那行动指针连维尔也为之感动，甚至开始觉得与路卡同在对自己很重要。[l]
·路卡试图理解神，想用明朗来包容神。[l]
·路卡作为行者的力量也充分积蓄了。虽远不及维尔，但达到了能帮助维尔的水平。[l]
·因神的侵攻维尔逃入精神宇宙时，神瞄准了路卡。无论怎么挣扎，路卡对维尔的爱情这一被创造的歪曲都无法消除，成为了可趁之隙的弱点。[l]
·路卡败北被重新制作，被用于夺取维尔的力量。[l]
·此后路卡被消耗于：持续封印维尔的力量、找到维尔本体并将其抹消、从维尔精神世界中居住的人类那里永远极限地持续夺取信仰力。[l]
·但某天，被重新制作的如人偶般的路卡，被某个人类支配了力量的流向并被幽禁。[l]
·路卡在拷问和痛苦中度过了数千年。[l]
·最终虽被维尔救出，但意识已混浊无法说话甚至无法认知维尔。在那样的状态下，预言之日因人类们祈祷之力，曾管理精神宇宙的执政官降临到路卡的肉体中，利用路卡最后的力量将路卡连同一起变化为恶魔怪物，试图将这个精神宇宙连同一起破坏消灭。[l]
·维尔虽打倒了变成怪物的路卡阻止了这一切，但路卡的灵魂和存在也永远失去了。[l]
·然而，在永劫彼方的遥远未来，路卡将在普累若麻中复活。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="宇宙５"]\
▼其他的行者[l]

追求概念大统合者、认为精神宇宙才是乐园者、追求下位宇宙之尽头者、追求平行宇宙者、观测其他行者精神宇宙者、只以向神复仇为目标者、只对现宇宙的解明感兴趣者、对世界构成次元的解明感兴趣者、对获得新知觉感兴趣者、想成为下一个生命存在者、想将自己与宇宙同一化者。[l]

爱。追求爱，持续创造完美爱着自己的人类者。[l]

利便。追求理想的行星和交通便利性及车站结构等，并创造能好好使用它们的人类者。[l]

战争。创建各种国家让人类开发兵器使其战争，胜利即是幸福与支配——观看这样的世界取乐者。有时自己也参加。[l]

酩酊。无限地研究并持续饮酒。创造了酿酒的人们和一起喝酒的人们。也研究创造最佳的饮酒场所，还研究着饮法、体调、运动后等条件者。[l]

苦痛。最爱创造生物和人类的痛苦这种感情。创造任何种类的痛苦、任何巨大的痛苦。对状况和人类、自己也品味痛苦并研究者。[l]

绝景。持续创造绝景者。[l]

快乐。只追求如何获得快乐者。对象的创造、快乐神经的改造、道具的生成、快乐概念的研究。创造各种女人男人和动物。[l]

死。持续创造死者。追求最高的死、最大的死。为此的实验场和实验素体的创造。[l]

美。创造各种美学感性，追求各自最高的美的形态，追求对一切存在来说的究极之美者。[l]

宇宙创造。创造拥有各种法理和物理法则的宇宙，进行实验和学习。[l]

笑。创造了只有搞笑才是幸福感的行星人们。永远无限地看搞笑影像笑得打滚，享受着那样的永恒者。[l]

信仰。持续追求对神的祈祷。追求对造物主的最高信仰形式，为此大量创造作为信仰素材的人类者。[l]

英雄。持续追求自己如何以最英雄般帅气最受赞美的形式成为拯救世界的英雄。被恶所支配的世界和被虐待的人类，然后自己以被选中者的形式成为英雄持续拯救世界者。[l]

音乐。持续追求最高的音乐。一切状况下的最高波形。波形的意义和效力。创造行星规模的乐器，持续创造能演奏它的最适生物者。顺便也创造了听众。[l]

住居。追求最高的房间、宫殿、无限的迷宫、各种建筑和装饰形式，持续建造自己最高的房间者。也创造住在里面的人让其生活。[l]

退化。使生物退化，追求退化的究极形态的研究者。单细胞生物、原子、基本粒子、夸克、向不存在之物。"尚不存在"这一状况的证明与完成形。[l]

圣堂。持续创造究极壮大而神秘的赞颂神的大圣堂的建筑家。执着于用人类之手一个个建造，不用创造之力一次性生成。[l]

墓。持续悼念人和生物之死的行者。追求如何慰藉死者、如何祈愿安宁，持续创造墓。心和魂的认同与永恒性，也在创造研究概念墓。[l]

记录。宇宙全部信息的所在。研究着阿卡西记录——宇宙的记忆。也创造了研究员和系统。追寻着宇宙的过去和谜题。[l]

以及，[l]

追求行者灭绝的行者。[l]

想要支配所有行者的行者。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼精神宇宙的光景[l]

·新宇宙的物理法则大量漂浮在空中。在只由物理图案和图式构成的空间中，在空中书写文字沉浸于思考。[l]

·被至今所爱之人的影像填满的空间，也填满了胸部、股间、口唇等性的东西。[l]

·创造了多个乐园之岛。参考印象：南国、极光、绝景孤岛、珊瑚礁等[l]

·音的宇宙。只由各种声音的波构成的宇宙空间。持续沉醉于声音之中。也试图产生新的音波。[l]

·遍布基因螺旋之塔的空间。试图组装并产出各种生命的创造空间。[l]

·宇宙交通，宇宙电车和车站复杂交错的世界。[l]

·遍布酒精之海和湖泊的世界。太爱酒而过头的酒储藏印象宇宙。[l]

·圣堂宇宙。被各种壮丽大圣堂填满的、只有那些的宇宙。充满了对神的祈祷。[l]

·宝石宇宙。被宝石般行星填满的宇宙。幻想般美丽地互相反射着。[l]

·尸体宇宙。人类尸体成为大地的行星、血之海、尸体之山、尸体资源、尸体的太阳、只由死构成的宇宙。[l]

·遍布绝景的宇宙、行星、变则宇宙。天空、海洋、大地、液体、固体、气体、爆炸、波动等的绝景世界。[l]

·机械宇宙。机械行星、宇宙规模的机器人、微小细菌尺寸的机器人、机械的太阳、机械的水、机械的空气

·阿卡西记录的空间内。被记忆填满，记忆如屏幕般无限填满着，能多次元地同时认知。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
如此，存在着许多种类的行者，一个行者同时拥有多个自我存在的情况也很多。[l]
一个行者创造多个精神宇宙的情况也很多，进行着各种实验。[l]

但包含这所有行者和精神宇宙的基本宇宙，将行者认知为威胁自身存在的害物，开始了排除行动。[l]
基本宇宙对行者的排除开始了，基本宇宙与行者的战斗爆发了。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
其他各种片段[l]
·曾体验过男性和女性两种人生[l]
·曾体验过战争[l]
·曾复活历史伟人并交谈[l]
·曾潜入精神宇宙内侧１００个次元[l]
·曾体验过耶稣基督的人生[l]
·曾再现地球生物的诞生和进化[l]
·曾创造孩子体验了育儿家庭[l]
·被杀的经验有１００种[l]
·曾制作自己的复制体１０个进行讨论[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
通往希望的措辞[l]
通往诺斯替的光[l]
通往安宁的薰香[l]
通往宇宙构造的睿智[l]
无限微热之梦[l]
通往倒悬的轻扉[l]
沉重涩难的波[l]
分隔生死的两根柱[l]
月桂树瞳孔的灯火[l]
向日葵骷髅[l]
三角与四角的牢狱[l]
意志与创造的堡垒[l]
向造物主复仇的誓言[l]
超人幻影[l]
索菲亚降临[l]
精神与物理的快乐境界[l]
自立存在的证明概念[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
超然的概念[l]
事象的根源[l]
神的意向[l]
伟大的出发[l]
是孩子也是老人也是女人[l]
第一的认识[l]
不可见的灵[l]
概念的流出[l]
认识的教说[l]
自我的归还[l]
乐园的境界线[l]
无知的欠乏[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
