*†彼女|彼女はまだ眠っている
[macro_scene_start]\
[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出_start fdata="基本＿ピンク"]\










　　　　　　－－－－－　彼女はまだ眠っている　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
彼女はまだ眠っている。[l]
起きる気配はない。[l]
私は彼女の横に座ると、目を閉じて世界を見た。[l]
白く透き通る煌びやかな世界が広大に存在していて、私は自分自身の存在が消えてしまいそうに感じる。[l]
あなたはいつまで寝ているの？[l]
もう起きないの？[l]
時々、あなたが居ない事に寂しさを感じる時もある。[l]
人生は永すぎて気が遠くなる。[l]
ふわふわと浮かんで眠っていられる白の国。[l]
私は目覚めている。[l]

愛に包まれている。[l]
この温かみは、なにものにも代えがたい。[l]
静寂でぬるくて柔らかくて、心が一緒になっている。[l]
安心して委ねていられる光の幻想に、どこまでも吸い込まれて飲み込まれて昇って行ってしまう様な不思議な波に包まれる。[l]
愛だけがある。[l]
愛に包まれている。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
