*†思想書１章|诺斯替的思想书第1章
[macro_scene_start]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="本"]\










　　　　　－－－－－　诺斯替的思想书第1章　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■1 诺斯替思想■■■[l]

▼1―1 基础[l]

●诺斯替是什么[l]
诺斯替是希腊语中意为睿智的词汇，是一种反宇宙的二元论思想。[l]
所谓反宇宙，是指不承认这个被否定性法则所支配的宇宙的立场。[l]
所谓二元论，是指善与恶、生与死、爱与恨等两个对立概念构成世界的认知。[l]
诺斯替，始于将宇宙认知为恶。[l]
诺斯替思想，是思考人类如何与宇宙战斗的思想。[l]
诺斯替的宗教者，是拥有通向完全存在之意志的人。[l]
诺斯替的最终目的，是创造完全的乐园。[plc]\
;
●诺斯替的历史[l]
诺斯替是公元1～4世纪左右在地中海地区发展起来的宗教思想。[l]
直到15世纪左右，一些诺斯替系宗教曾经繁荣过，但现在已经消亡，虽然神话和研究文献留存了下来，但宗教本身几乎已经不存在了。[l]
特别是曾有被基督教视为异端而遭受迫害的历史。[plc]\
;
●诺斯替教的复兴[l]
现在诺斯替作为研究对象虽然留存着，但诺斯替本身的宗教已经看不到了。其思想探究也在很久以前便中断了，未能完成。[l]
因此，现在要重新完成适用于现代的诺斯替思想，并复兴诺斯替宗教。[l]
诺斯替是为了人类未来的思想，超越所有其他宗教，将成为当前人类所需的最新宗教。我相信诺斯替教是拯救人类的唯一思想。[l]
于是，在此重新编写面向现代的诺斯替思想书。[plc]\
;
▼1―2 恶的宇宙[l]

●宇宙是恶[l]
人类存在痛苦。[l]
痛苦无比有好。[l]
因此赋予痛苦的宇宙是恶。[plc]\
;
●对宇宙的隶属[l]
人只能自行隶属于宇宙的法则。[l]
宇宙法则即是力量。弱肉强食这种物理和法则规律才是宇宙的规则，除此之外别无他物。[l]
力量即是善，力量即是幸福，力量即是繁荣，力量即是温柔，力量即是爱，力量即是真实。权力、暴力、财力、智力、人际力、美力，拥有这些力量的总和直接决定幸福。[l]
弱者只需不断努力成为强者即可。弱者只有死亡而没有任何救赎，这就是宇宙的法则。宇宙并不在意人类。[l]
但是，追求力量意味着自愿隶属于宇宙，这是屈辱之事。[l]
是放弃作为自由存在的人类尊严，是亵渎自己。[l]
即便如此，现在的人类根本无法对抗宇宙，只能服从强者。人类唯一能做的就是从属于宇宙，按照宇宙的意愿为宇宙服务。[l]
所以现在能做的，就是为了终将到来的宇宙支配，人类应倾举全力积蓄睿智。[plc]\
;
●痛苦的绝对性[l]
人类是内含痛苦的存在。[l]
因为有痛苦才有喜悦，因为有死亡才有生命，因为有绝望才有希望。人类通过两个对极的概念认识世界，才得以为人。[l]
因此，人类内含痛苦与死亡，永远无法挣脱。挣脱意味着不再是人类。[l]
因为有痛苦人类才能成长，因为有死亡才会拼命活下去。人被负面概念所驱动。若负面概念不来临，人就会怠惰不动，正面概念也不会降临。[l]
但如果是这样的话，痛苦对人类来说未必是恶吧？也许你会这样想。但这有两点。[l]
第一，死亡、发狂、残缺、老苦、大病等超越一切逻辑的巨大痛苦，只能被毫无异议地判定为恶。[l]
第二，不需要以负面概念为养分也能获得正面概念的宇宙法则，从一开始就应该如此设定。只能获得喜悦和幸福的机制不存在的宇宙，对人类来说不是最优的法则，应当被改善。[l]
人类一生都与痛苦共存。[l]
将人类以这种机制创造出来的宇宙，在这一点上对人类来说是恶。[plc]\
;
●人类是宇宙的奴隶[l]
奴隶的定义[l]
・不让活也不让死[l]
・单方面的榨取[l]
・支配的结构[l]
・自由的限制[l]
宇宙是人类的牢狱。[l]
人类是宇宙的一部分这件事，打个比方就像人体的一个细胞浮游生物向本体人类要求自由独立并反抗一样。[l]
无论如何挣扎都只是无力，接受这种无力然后思考如何活下去。[plc]\
;
●憎恶与战斗[l]
憎恨是对世界的正当评价。[l]
这是充满痛苦的人生。[l]
憎恨父母，憎恨认识的人，憎恨女性，憎恨不幸，憎恨世界本身，人会憎恨各种各样的东西。[l]
这个世界本身就是不当的，所以憎恨某些东西是理所当然的结果。[l]
对待应憎恨之物有两种方式。[l]
第一，选择败北。即压抑憎恨去爱，去宽恕。通过压抑自己来试图应对世界的姿态。屈服于恶的麾下，将被赐予没有摩擦的平静日子。[l]
第二，选择战斗。不宽恕恶为恶，追求真实。战斗的结果可能是败北而毁灭，但无论使用何种手段，都正面对抗应憎恨之物，彻底抗战。[l]
选择战斗时，也有明知绝对无法获胜的情况。即便如此，以自己的方式战斗，在可能的范围内持续战斗。[l]
这样做的话，前方一定会有什么在等待。[plc]\
;
●宇宙的利用[l]
必须利用恶的宇宙。[l]
力量法则就是力量强的一方单纯获胜，虽然简单，但这支配着宇宙的一切。力量强者支配力量弱者，这是宇宙的法则，是恶方的规则。[l]
力量是指暴力、知识、人德、美、健康、开朗、沟通等所有朝正方向发挥作用的事物。[l]
在人类方的规则中，所有人都应该幸福，因此无论力量强弱，都应该平等地幸福。[l]
但人类内含竞争原理。理所当然人类是宇宙的一部分，所以宇宙的法则也作用于人类，并且构成了人类本身。[l]
因此人类无法从力量法则中获得自由，所以在这里只能向宇宙让步，在目前接受力量法则。追求获得力量，追求获胜。[plc]\
;
●弱者的命运[l]
幸福只赐予强者，弱者只被赋予不幸。[l]
所谓强者，不仅是臂力，在智力、想象力、精神力、各种技术方面都出色的人。[l]
但决定强者的，是自己以外的一切。带着基因作为婴儿出生，从那里开始，父母和周围的人、时代和国家、生活环境和运气。[l]
连锁性地培育自己这个存在的是自己以外的一切。据说人拥有自由意志，但获得怎样的自由意志，首先在最初阶段以基因和环境的形式被赋予，之后产生的自由意志作为自己的意志来活用和判断。[l]
强者命中注定是强者，弱者只是命中注定是弱者。[l]
而弱者走上不幸的人生。[l]
这被决定的弱者的不幸如何才能被救赎？[l]
弱者没有救赎。弱者只能觉悟自己的命运，一心追求力量，凭自己的努力活下去。[l]
即使未来幸福渺茫，在这个宇宙中也只有追求力量这一条路。[plc]\
;
●人类对宇宙[l]
人类与宇宙被认为是对立的概念。[l]
因为为了人类幸福的法则与宇宙执行的法则是不相容的。[l]
人类是宇宙的一部分，却与宇宙不相容，人类的绝对绝望性就在这里。[l]
现在是宇宙支配着人类。终有一天人类支配宇宙的日子必须到来。[l]
人类拥有改变宇宙的权利、向宇宙复仇的权利、从宇宙独立的权利。[plc]\
;
▼1―3 完全存在[l]

●超越的必要性[l]
人类有极限。认知被限定于五感，肉体脆弱终将死亡。[l]
人类需要一种不再是人类的方法。[l]
不再是人类、成为超越人类的存在，这成为目标。[l]
不需要内含痛苦也能获得喜悦，不死而永生，不幸不存在只有幸福。这才是人类所期望的人类存在方式。这与宇宙所期望的人类存在方式不同。[l]
人类的下一个生命体，人类进化后的下一阶段生命体，追求它是人类的当务之急。[plc]\
;
●完全存在是什么[l]
人类是不完全的存在。[l]
比起不完全，应当完全。[l]
应当探索成为完全存在的方法。[l]
也许有人会认为，正因为不完全才有可能性。[l]
但是，完全是包含不完全在内的概念。[l]
"完全"这种状态没有任何缺乏，不完全能达成的一切都能达成，这就是完全。[l]
想象完全的状态可能很困难。这是因为人类是被限制的存在。[l]
人类在宇宙法则的内部生存。但是，试着想想如果能自由改变那个宇宙法则的话。如果能自由改变宇宙法则，你会将它改变为怎样的宇宙法则呢？[l]
诺斯替的目的是创造属于人类的宇宙。[l]
你会为自己创造怎样的宇宙。那就是属于你的答案。[plc]\
;
●艺术是未来的地图[l]
通往完全世界的提示也在艺术中。因为艺术是人类为人类描绘的世界。[l]
对诺斯替而言，艺术即是祈祷。是对自己本身的祈祷。[l]
不屈服于恶的宇宙，创造属于善的自己的世界，这是一种神圣的仪式。[l]
因此诺斯替思想肯定艺术和娱乐文化等创作。[l]
创作活动是人类理想世界的设计图。[l]
是人类未来的地图。是通往理想世界的指针。[plc]\
;
●进入空想[l]
宇宙是恶。因此需要属于人类的宇宙。但是，创造宇宙在当今时代是不可能的。[l]
那么在这恶的宇宙内部要如何生存？明明必须创造属于人类的宇宙。[l]
属于人类的宇宙在现实中不存在，人类也还无法创造宇宙。那么属于人类的宇宙要如何才能创造出来？[l]

答案在空想中。[l]
空想世界才是在当今时代能够达成的属于人类的宇宙。[l]
不被任何事物干扰的绝对世界。不被任何事物威胁的世界。那就在空想之中。[l]
在现实世界中自己绝对无法完成，因为身处宇宙的恶之法则之中。所以否定恶的宇宙的方法，就是在另一个宇宙中生活。创造名为空想的宇宙，自己成为空想世界的居民，这就是度过绝对人生的答案。[l]
但是，空想终究也在现实的内部。空想不得不处于现实的支配之下。[l]
如果在现实中感受到痛苦就无法集中于空想，如果在现实中死去就再也无法前往空想。[l]

让空想从现实中独立的方法，目前不存在。[l]
因此，谋求空想与现实的共存，才是人类能采取的手段。[l]
另外，关于空想的创造，素材全部来自现实。因为人首先活在现实中，从那里创造出空想。[l]
补充现实中不足的部分，这就是空想的运作。终有一天放弃所有现实，完全只靠空想就能满足，这是理想。[plc]\
;
●快乐的追求[l]
诺斯替追求幸福。[l]
快乐即是幸福。无尽追求属于自己的快乐，这才是正确之事。[l]
异常性癖、少数派、反社会的、反人类的，肯定所有在现实中被否定的快乐。做什么都可以。[l]
特别是在空想的世界中一切都能存在。因为这不是恶的宇宙这个被限定的恶之世界，而是空想的世界这个属于人类的世界。在属于人类的宇宙中，一切都是为了人类而存在的。[l]
所以应当创造快乐的世界。[l]
对快乐的无尽追求。这在诺斯替思想中也是应当被追求的。[plc]\
;
●乐园的概念[l]
所有人类的所有愿望都能实现的世界，那就是乐园。[l]
包含一切矛盾，没有任何不满足的事物，完全感受不到痛苦和不满的完成的幸福世界。我认为那就是乐园。[l]
这种最终的乐园世界，没有任何不足的最终存在，定义为完全存在。[l]
完全存在是所有人类、所有生命和物质、所有一切存在最终应到达的存在。[plc]\
;
●通向完全存在的意志[l]
人类的救赎只有一个。[l]
那就是拥有通向完全存在的意志。[l]
完全存在如其字面意思，是所有否定要素都不存在的、完全满足的永恒状态。[l]
有人将此称为神，但因为"神"这个词可以有很多解释，所以在这里严格定义"完全存在"这个词。[l]
生与死、人生的记忆、未被满足的思念、品尝过的痛苦、复仇心与憎恶、爱情与渴望、家人与挚友、工作与使命，人类的一切要素都以完全的理想状态被满足的状态。所有人类、所有物质和生命及其他存在、这世上所有存在都作为完全的存在而完成的、究极的最后的完全的永恒存在。[l]

人类应追求的就是这里。[l]
除了到达这里，人类没有救赎。[l]
但是，在人类活着的这短暂时间内到达这里是可能的吗？也许看起来不可能。但即便如此也只能去追求，虽然不可能但还是要追求。[l]
挑战必将败北的战斗的人生。这就是人类的命运。[plc]\
;
▼1―4 神[l]

●信神的时候[l]
人在无力时会开始信神。[l]
例如，衰老到头脑无法正常运转、身体也无法移动时，感官不起作用只有意识存在时，人会否定此处而认为某处存在。开始定义非现实的世界、彼岸的存在。[l]
年幼时被囚禁于苦难中，因绝望而发狂或变成植物人状态时，丧失重大身体机能时。[l]
处于极限的无力状态时，开始否定现实，肯定空想。决定神存在，决定天国存在。[l]
因为那样更幸福。[l]
或者，当遭遇超越人智的命运、法则或自然时，人开始信神。[l]
但是，人类虽然是宇宙的一部分，却只能认知宇宙法则的一部分。[l]

因此宇宙中存在人类不知道的法则和规律是理所当然的。难以置信的巧合和奇迹发生，是理所当然之事。[plc]\
;
●神的种类[l]
一般被认知为神的事物，分为几个概念。[l]
创造宇宙的造物主。[l]
造物主是恶的宇宙之所以存在的原因，是恶，是人类的敌人。耶和华和安拉等，他们并非为了人类而存在。[l]
自然崇拜，多神教。[l]
尊敬并崇拜孕育自己的宇宙和地球。所有物质和生物都有生命寄宿，一切都是一个神。[l]
这指的是宇宙本身，是宇宙世界，这也是恶的宇宙，应当被人类改变。[l]
指宇宙的法则，宇宙摄理。[l]
作为科学的宇宙，思索宇宙诞生的原因、宇宙的末路、宇宙的法则。思考宇宙与人类的联系。[l]
宇宙摄理也是对人类来说不最优的恶之法则，应当被改变。[l]

完全存在。[l]
这世上一切最终应到达的究极满足的存在。[l]
既非人格神，也非信仰对象。只能对应当存在的究极之物抱以遐想。[l]
如果所有愿望都能实现那就是幸福。完全存在是人类应追求的目标。[l]
作为认知存在的自我。[l]
我思故我在。但无力的它不足以被定义为神。[l]
人生中的选择作为自我的选择，是行为和过程中的神，但结果不在自我的领域。即使在结果中也把自我视为神，也不可能是100%，是不完全的。[plc]\
;
●与神对话[l]
人类是不完全而弱小的存在。[l]
那么比起与人类对话，与包含人类并拥有更强大力量的宇宙或神对话也许更有意义。[l]
与宇宙的对话，是指以肃静的心情仰望夜空、眺望大海和山峦等壮阔景色、思考因果和法则和宇宙律法、通过自己的五感品味世界。[l]
关于艺术，与其将接收者设为人类，不如将接收者设为宇宙如何？[l]
或者，以从自我向宇宙传递讯息、表达自己对究极完全存在之到达的形式，来思考与宇宙的关联也许不错。[l]
以自己的思想，在自己心中设立名为神的存在。[l]
那也许就是充满苦痛的人生中的一种救赎吧。[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
