*†老人と魔法|老人と魔法の御伽話
[macro_scene_start]\
[macro_ＢＧＭ４：腐敗と寂寥の泥人形達]\
[macro_背景演出_start fdata="狂気２"]\










　　　　　　－－－－－　老人と魔法の御伽話　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
これは魔法のお話。[l]
腐った神の魔法のお話。[l]
いや、聖なる救いのお話？[l]
まぁどうでもいいか、朝日は昇る。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気２"]\
;
疲れ切った老人。[l]
この世に疲れ切った絶望し切った八人の老人が何の理由でか適当に選ばれ、若い肉体を手に入れ、人生をやり直す、というお話。[l]

五感を閉ざされた寝たきり老人。[l]
最愛の妻に先立たれた老人。[l]
破産し借金塗れの老人。[l]
芸術を世に認められなかった老人。[l]
政治家の道に挫折し投獄された老人。[l]
殺人事件により家族も子孫も全て失った老人。[l]
認知症の痴呆により徐々に自我を失っていく老人。[l]
性同一性障害を打ち明けられなかった老人。[plc]\
;
[macro_ＳＥ再生＿生命力集中]\
苦しみを背負った老人達が魔法の力で若返る。[l]
そして、若返りの魔法が解けるのは、再び、生きる希望・意志を失った時。[l]
以前とは違う道でも良い、何であれ人間としての生きている輝きを放っていられるのであれば、若さを保って居られる。[l]
だが、満足して、もう死んでもいい、と心から感じた時にも魔法は解けるだろう。[l]

幽霊との対話。これまでの人生で出会って来た人々の幽霊と再会する。そこで人生と死について様々な意見を交わす。幽霊達はやがて飛び去り、自分は一人残され、新たな人生が始まるのだった。[l]

テーマを表現した詩から小説が始まる。[l]
愛していた妻と同じ女性を探そうとする、きっと彼女も蘇っている筈だと。[l]
最後、老人のままで良かったのだと、あれで私の人生だったのだと理解し、若者から老人の姿となって死んでいく。[l]

彼は若返った。かつて正義の人だったが、今や世の中への憎しみから邪悪な犯罪者となり暴力団でのし上がっていく。だが周囲との信頼の無い日々に追い詰められ失望し、魔法は解ける。[l]

彼女は今や醜い老婆、歯が抜けボロボロでシワシワの肌と髪。老女から再び美しい容姿を手に入れ、１５歳となった女性は歓喜し、ハンサムな男漁りに情熱を傾ける。だが理想の男性など存在しないと知り、己自身も変わるつもりがなかった彼女は、再び老婆となり失意の中死ぬ。[l]

赤子にまで戻る事を望んだ老人、記憶を失っているが成長と共に徐々に不可思議な感覚と共に記憶を取り戻していく。神が与えてくれた奇跡なのか、魔法により若返った老人達が出会って会談する。若返り達には共通の目印があり、出会った彼らは人生について語り合う。[l]

家族を失った老人が若返り再び家族を作ろうとするがそれをも再び失う。殺人鬼への復讐を決意するが、現実にはそんな事は果たせない事に気付き、失意の中で消えていく。[l]

老人福祉に不満を持っていた老人が若返り、老後の自分のために老人福祉を充実させようと奮闘する。だが途中で交通事故に遭って夢半ばにて死んでしまう。[l]

若返った彼はとある出会いから教師を目指す。生きる気力のない若者達に、人生を無駄にするなと説教する。充実した人生を送り再び老いていく、だが死の間際になって死の恐怖に絶望し魔法は解ける。[l]

自分が元居た老人ホームの他の老人達の元に戻ってみる、ただ生きながらえていた者は死に、強い執着を持っていた者はまだ生きている。そして自分と同じく行方不明となっている老人もいるとの事だった。[l]

若い頃に犯罪を犯して後悔している老人が若者になり、贖罪の方法を探す。そしてかつての被害者と出会うが、彼も自分と同じ様に若返っていた。罪と罰について語り合おうとするが喧嘩になり、カッとなって殺してしまう。彼は再び深い絶望に落ちる。[l]

大震災で家族を失い、今や自分も動けなくなった老人。若返って家族や友人の墓参りをして仏壇にお供えをしたい、その希望だけで若返る。目的を果たすが最早家族も友人も居ない世界に居場所を感じられず、再びそれらを構築する気力は無かった。孤独感の中でそれでも満足して消えてゆく。[l]

死を受け入れるという老人達の思想集団。安らかに受け入れて感謝して消えていく、という死生観。若返った彼女は彼らと出会い、死について考える。今を精一杯生きようと決意するが、死が頭から離れず、最早何の為に生きたらいいのか目的を見い出せなかった。[l]

ただ死ぬのが怖いというだけの意志で若返った老人。何をしようかと、それで若い頃の初恋の人を探して会いに行こう、と思い立つのだった。若返った自分と初恋の相手だった老婆、二人は恋に落ちる。老婆の死後、自分も魔法が解けて死んでいく。[l]

人生を繰り返しても。[l]
もう一度人生を生きるチャンスを得ても。[l]
たった二回の人生では足りない。[l]
満たされない。[l]

なら。[l]
もし永遠に人生を繰り返す事ができたなら。[l]
人生は満たされるのだろうか？[l]

……[l]
……[l]
[macro_ＳＥ再生＿生命力集中]\
魔法は解けた。[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
