*†神の糾弾１|神の糾弾１
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="狂気３"]\










　　　　　　　　－－－－－　神の糾弾　１　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
この世界にもう用はない。[l]
この世界はもう終わった。[l]

人生に絶望している。[l]
死を考えている。[l]
死を望んでいる。[l]

家族との死別、虐待と障害、不運の固まり、孤独と哲学的死、無職と貧困、老いと痴呆と不能、差別と悪の勝利、余命宣告……[l]

最早憎悪ではない、最早怒りなどではない、最早失望ではない、最早涙など出ない、そこに在るのはただの混沌。頭の中がぐちゃぐちゃに絡まり迷い続けているだけの訳の解らない苦しみ。[l]

力が欲しい。[l]
私に力を与えてほしい。[l]
人生に復讐する力を。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
人類一人一人の神に祈る力が、神の力となる。[l]
神は人類を使って力を集めている。[l]
人類は神に騙され、人類は神に祈らされている。神に祈るのは愚かなのではない、ただ無知なだけなのだ。[l]
神は人類から集めた力によって、人類を支配している。[l]
まずは、人類に神に祈るのを辞めさせなければならない。２０００年以上も続いてきた邪悪な仕組みから脱却せねばならない。[l]
神が人間を造ったのは、神自身の目的の為なのだ。神は人間を奴隷として造り、今も人間は神の奴隷のままなのだ。[l]
人間は神の食糧であり、地球は神の工場なのだ。人間が豚を飼い豚を食う様に、神は人間を飼い人間を食っているのだ。人間の魂を信仰という行為を通して食っているのだ。[l]
神は時に奇跡を使って人間を救う。だがその奇跡行使の決定権は誰が持っているのか、神だ。人間の運命を決定する権限は神が持っている。神が人間の運命を決める、人間に自分自身の決定権はない。これが奴隷という事だ。[l]
産まれた時代や国や親、遺伝的能力、出会う人々、偶然に起こる出来事の数々。これら全てが運命という言葉で考えられるのなら、人間の人生は神の権限内にあり、神は全てを完全に支配している。[l]
神に手を貸した人間はやがて罪に問われるであろう。神の支配を手伝った、キリストやムハンマドやモーセなどは有名だ。今は聖人として崇められているが、やがて人類が結論を迎えた時、極悪の罪人として裁かれるであろう。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
神は永遠で全知全能だが、人間の敵である。[l]
神の主権を、永遠に許容しない。[l]
神に服従するのは、抵抗するより楽だからに過ぎない。[l]
神は神自身の為だけに動く。[l]
神は人間に服従しない、因って、不可能だが人間が神に成り代わらなければならない。[l]
神に屈服するのは、最高のマゾ快楽だ。[l]
神の処遇は、極刑以外にない。[l]
神のアホを許すな。[l]
神は世界最強絶対無敵、人間は死ぬ。[l]
神の食事は宇宙から産まれるエネルギーだ、人間はその腹を満たす米粒に過ぎない。[l]
神に善悪はあるが、人間に善悪はない。[l]
神は人間に関する全権利を所有している、人間は自分の権利を何一つ所有していない。[l]
神は人間に試練を与える、人間に選択肢はない、なら感謝した方が気持ちは安らぐか？[l]
神は恐い、だから服従するのか？[l]
神は世界そのもの、根源存在であり、永遠で無限である。塵芥だって神になりたい。[l]
神は人間を産んだ、母は子供を産むが虐待しても良いのか？[l]
神の国に呼んで頂けるのは、誇りを捨てた奴隷だけだ。[l]
神は人間に希望を与えたが、希望は他者から与えられるものなのか？　人間の希望は人間自身で生み出すべきだ。[l]
神の人類調教は完了した。手を貸した預言者は、やがて未来の人類から裁かれるであろう。[l]
神を許さない。神に復讐する事、それが人類の悲願であるべきである。[l]
神にとっての善が、人間にとっての善とは限らない。神と人間とでは価値観が違う。[l]
神に従属するのは人間の自由であり、神から独立するのも人間の自由である。[l]
神は人間になど興味ない、無限数の宇宙を同時運営しているのだ、塵芥の些末事など気にしない。[l]
神は運命で人間を操作する、人間に自由意志はあるがそれは矯正される。[l]
神は死と悪と苦しみを創った、人間も神に死と悪と苦しみをプレゼントしてあげたい。[l]
神のやっている事は、究極的には、人間のやっている事と同じだ。[l]
神が天国を作らなくても、人間が天国を作れば良い。[l]
神は永遠で全知全能だが、人間も永遠で全知全能になれば良い、人間自身の努力で。[l]
人間が主権となり、神は従属する。人間に許しを請い人間に祈る、神はやがてそうなる。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
苦しみの彼方[l]
感情工場[l]
死亡完成[l]
神の自由[l]
人間終焉[l]
終焉未遂[l]
楽園の彼岸[l]
苦痛プロジェクト[l]
苦痛庭園[l]
無限健康[l]
７０億の障害者[l]
安楽地獄[l]
外道政府[l]
去勢された神[l]
宇宙人形[l]
人格退化[l]
退化ビジネス[l]
憲法ビジネス[l]
楽しい戦争[l]
金儲け憲法[l]
憎悪する勇気[l]
完全な屈辱[l]
屈辱の完成[l]
土下座する神[l]
家族売買[l]
自己傀儡[l]
アホの誕生[l]
痴呆教育[l]
栄光の自殺[l]
神主義[l]
不幸主義[l]
奴隷の頂点[l]
一億総障害制度[l]
反省しない宇宙[l]
地獄の創造[l]
新しい無知[l]
悪意の海、貧困の山[l]
神の労働者たち[l]
楽園は死んでまもなく[l]
苦楽の螺旋[l]
苦楽の螺旋を滑り落ちていく[l]
盲目の喜び[l]
夢幻抱擁[l]
生への好奇心[l]
神細胞[l]
神工恥能[l]
機械宇宙[l]
生死反転[l]
劣等主義者[l]
諸行無常と栄枯盛衰の終わり[l]
幸福中毒[l]
麻薬依存症の神[l]
苦しみの頂点[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
神への愛、人間への憎悪　宇宙への愛、人生への憎悪[l]
神に祈っている間はバカで居られる、自分を捨て他人に依存する事ができる[l]
神は偉大な悪[l]

人間は皆障害者　等級が違うだけで誰もが障害者として生きているのだ[l]
人間など長い進化の途中段階に過ぎない　まだ我々はミジンコにもなっていない[l]
神を憎悪できない程に無知な人形は全て処分せよ[l]

神を許さない、今は宇宙に従おう[l]
明日は、宇宙を支配し、宇宙を創造しよう[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
人間は既に過去のものとなった。[l]
宇宙も過ぎ去り、神も息絶えた。[l]

これは楽園の物語。[l]
永遠の果ての、一億兆の次元を超え、無を超越したその先にある世界。[l]

かつて人間は病と寿命と運命によって、神に虐殺され続けていた。[l]

楽園を与えず生と死を弄ぶ神に反旗を翻した人類は、意志の力による生物進化と、科学技術の発展により、地球を飛び出し宇宙を支配した。[l]

概念をも超越し、あらゆる概念は無へと帰した。[l]
人間は生死もなくなり、善悪もなくなり、幸福と不幸をもなくし、個体と集合の概念も無くなった。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
人間に楽園は描けない。[l]
人間に描けるのは人間だけだ。[l]
人間という物理的存在には、認識能力に限界がある。[l]
目の見えない者に映像を伝えられない様に、耳の聞こえない者に音を届けられない様に、触感のない者に肌の温もりを伝える事が出来ない様に、嗅覚のない者に薔薇の香りを伝えられない様に、味覚のない者に美食の旨みを伝えられない様に。[l]
五感という限られた感覚しか持たず、思考能力や記憶能力にも制限のかかっている人間には、それ以上の事が出来ない。[l]
故に、人間は人間を超越しなければならない。そうしなければ、人間は生物として次の段階に進めない。[l]

人類よ、気付け。[l]
神に与している限りお前に安息は無い。[l]
お前が飼っている家畜をやがて食う様に、神もやがて奴隷であるお前の命を食ってしまうぞ。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
神には死んでもらう。人間（われわれ）の世界から退場してもらう。[l]
痛みこそが、人間の生きている証だと言うのか。なら人間を超越するしかないではないか。糞クズでゴミの様なこの運命から抜け出してやる。[l]
俺は俺様に命令する奴が嫌いだ。因果だとか摂理だとか自然や宇宙だとか運命や神だとか、俺に何か命令して支配してくる存在を、決して生かしておく訳にはいかない。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
追い詰められ無力化された理想家は、命を懸ける事しか最早ない。[l]
屈辱と苦痛に満ちた人生に、今こそ復讐を遂げろ。[l]

完成された、愛も希望も人生の意味も有り得ない。[l]
無･･･
無を知る事だけが、絶望した理想主義者がすがれる、最後の答えなのだ。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
;
[macro_ＳＥ再生＿切り裂く]\
『神依存症』[l]

神を善だと定義しなければ精神の安定を保てない状態。[l]
神は人間にとって悪であり、憎悪すべき敵である。[l]
世界への依存でなく、人間の自立を促せ。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
・廃墟で哲学者は謳い、人生の終わりに[l]
・ΦΥΘΗ　ΡΟΠΗ[l]
・和歌月亜美亜の宇宙創造実験ア・ソ・ビ♪[l]
・グノーシス教[l]
・蒼き空を飛び人間は日頃の行いが想う[l]
・最終戦争鑑賞会[l]
・芸術家の存在と大衆商品の道[l]
・唯一神だったヤツの牢獄[l]
・白の国[l]
・総理大臣になりたい女[l]
・小石川美月妃は人間しか食べない、血の誘惑[l]
・永遠より[l]
・「ゆくひと」達の会社[l]
・それの名は夢幻泡影[l]
・人類進化と百感への超越へ[l]
・現実否定の説教と教育論[l]
・７０億の障害者と苦痛プロジェクト[l]
・自己傀儡と神依存症と劣等主義[l]
・美しい街[l]
・空を見上げる[l]
・旅人、リュック１つで[l]
・アプリケーションの作り手と受け手、退化ビジネス[l]
・ＷＲＩＴＴＥＮ　ＢＹ　ＧＯＤ[l]
・７つの時代、７つの物語[l]
・実験場宇宙Ｎｏ．１～９９９９[l]
・死刑賃貸[l]
・老人と若返った自分、髑髏の水滴[l]
・病苦と死への想い[l]
・人間の生きる理由[l]
・運命と戦う方法[l]
・金と正義のバランス[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気３"]\
;
[macro_ＳＥ再生＿切り裂く]\
全ては神から産まれ、神へと消え逝く[l]
この世に必要なものなど何も無い、神が全ての答えであり、全ての帰結である[l]
神は正しく、人間は間違っている。そして我々は人間である。[l]
神は全てであり、人間は部分である[l]
神は空を飛び、人間は空を巡る一吹きの風である[l]
神は強い。人間では永遠に勝てない[l]
人間は神に憧れ、神を目指す。その不可能の先に何が在る？[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
