*†老人と魔法|老人与魔法的童话
[macro_scene_start]\
[macro_ＢＧＭ４：腐敗と寂寥の泥人形達]\
[macro_背景演出_start fdata="狂気２"]\










　　　　　　－－－－－　老人与魔法的童话　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
这是关于魔法的故事。[l]
腐朽之神的魔法故事。[l]
不，是神圣救赎的故事？[l]
算了无所谓了，朝阳照常升起。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気２"]\
;
疲惫至极的老人。[l]
八个厌倦了这个世界、绝望透顶的老人不知何故被随意选中，获得了年轻的肉体，重新开始人生——这样的故事。[l]

五感尽失的卧床老人。[l]
最爱的妻子先自己而去的老人。[l]
破产负债累累的老人。[l]
艺术不被世人认可的老人。[l]
在政治家之路上受挫入狱的老人。[l]
因杀人事件失去了全部家人和子孙的老人。[l]
因老年痴呆而逐渐丧失自我的老人。[l]
无法坦白性别认同障碍的老人。[plc]\
;
[macro_ＳＥ再生＿生命力集中]\
背负着苦难的老人们因魔法之力而返老还童。[l]
而返老还童的魔法解除的时候，是再次失去活着的希望和意志之时。[l]
与之前不同的道路也可以，只要能散发着作为人类活着的光辉，就能保持年轻。[l]
但是，当心满意足地、发自内心地感到"死也无妨了"时，魔法大概也会解除吧。[l]

与幽灵的对话。与人生中曾遇到过的人们的幽灵重逢。在那里就人生和死亡交换各种意见。幽灵们终将飞去，自己独自留下，新的人生就此开始。[l]

小说从表达主题的诗开始。[l]
试图寻找与深爱的妻子相同的女性，坚信她一定也复活了。[l]
最后理解了保持老人的样子就好，那就是我的人生——从年轻人变回老人的姿态死去。[l]

他返老还童了。曾经是正义之人，但如今因对世间的憎恨成为邪恶的犯罪者，在暴力团中步步高升。但在与周围毫无信任的日子中被逼入绝境而失望，魔法解除了。[l]

她如今是丑陋的老太婆，掉了牙、满是皱纹的皮肤和头发。从老妇再次获得美丽的容貌，变成了１５岁的她欣喜若狂，将热情倾注于捕获帅哥。但得知理想男性根本不存在，而自己也无意改变的她，再次变回老太婆在失意中死去。[l]

一个希望回到婴儿的老人，虽然失去了记忆，但随着成长在不可思议的感觉中逐渐恢复了记忆。这是神赐予的奇迹吗——通过魔法返老还童的老人们相遇并会谈。返老还童者们有共同的标记，相遇的他们谈论着人生。[l]

失去家人的老人返老还童后试图再次组建家庭，但又再次失去了。下定决心向杀人鬼复仇，但意识到在现实中根本无法做到，在失意中消逝。[l]

对老人福利不满的老人返老还童后，为了未来老年的自己而奋斗充实老人福利。但中途遭遇交通事故，壮志未酬便死去了。[l]

返老还童的他因某次相遇而立志成为教师。对没有活着干劲的年轻人说教不要浪费人生。度过了充实的人生再次老去，但在临死之际因对死亡的恐惧而绝望，魔法解除了。[l]

回到自己原来所在的养老院看望其他老人们——只是苟延残喘的人已经死了，有强烈执念的人还活着。而且得知也有和自己一样失踪的老人。[l]

年轻时犯罪而后悔的老人变成年轻人，寻找赎罪的方法。然后与曾经的受害者相遇，但他也和自己一样返老还童了。试图讨论罪与罚却吵了起来，一时冲动竟将其杀害。他再次坠入深深的绝望。[l]

在大地震中失去了家人、如今自己也无法行动的老人。想返老还童后去扫墓、在佛坛前供奉——仅凭这个愿望就返老还童了。目的达成后却在已无家人和朋友的世界中感受不到归属感，也没有重新构筑的气力。在孤独感中还是满足地消逝了。[l]

接受死亡的老人们的思想集团。安详地接受并感恩着消逝——这样的生死观。返老还童的她与他们相遇，思考着死亡。虽然决意要拼命活在当下，但死亡挥之不去，已经找不到为了什么而活的目的了。[l]

只是因为怕死的意志就返老还童的老人。想着要做什么好呢，于是想到去找年轻时的初恋之人见面。返老还童的自己和曾是初恋对象的老太婆，两人坠入了爱河。老太婆死后，自己的魔法也解除了，随之死去。[l]

即使重复人生。[l]
即使获得了再活一次的机会。[l]
仅仅两次的人生还是不够。[l]
无法满足。[l]

那么。[l]
如果能永远地重复人生的话。[l]
人生会被满足吗？[l]

……[l]
……[l]
[macro_ＳＥ再生＿生命力集中]\
魔法解除了。[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
