*†人間には限界|人类有其极限
[macro_scene_start]\
[macro_ＢＧＭ５：死と屈従の大聖堂]\
[macro_背景演出_start fdata="キリストの救済２"]\










　　　　　　－－－－－　人类有其极限　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
人类有其极限。[l]
人类是追求幸福的机器。[l]
人类是被宇宙支配的奴隶。[l]
人类会死。[l]
人类愚蠢、丑陋、无可救药。[l]
人类没有自由。[l]
一切都按照宇宙的安排。[l]

过去我憎恨自己。[l]
接着憎恨家人。[l]
接着憎恨社会。[l]
接着憎恨人类。[l]
接着憎恨宇宙。[l]

没有答案的旅途。[l]
人生没有答案。[l]
没有答案就是答案。[l]
无尽地持续迷茫下去，得知持续迷茫本身就是人生。[l]
烦恼、痛苦、病倒、堕落。[l]
日复一日，无休止地转圈。[l]
这就是活着。[l]

人类每天都在思考神。[l]
每天都在烦恼自己是什么。[l]
每天都在感受死亡的恐惧。[l]
追寻着这个世界是为了什么而被创造的。[l]
神是宇宙整体，神是创造了宇宙的某种存在，神是自我存在深处的某种本质，神是认知本身就不可能的存在。[l]

宗教是研究神的学问。[l]
是研究神、试图阐明神的尝试。[l]
而这对人类来说是不可能的。[l]
人类有其极限。[l]
因为人类只拥有有限的器官。[l]
有限。[l]
人类是有限的，但神是无限的。[l]
人类是刹那的，但神是永恒的。[l]
宗教是对人类来说最重要的课题。[l]

要向神祈祷吗？[l]
本来，没有必要向神祈祷。[l]
因为神是为了神自身的目的而创造了宇宙，并非为了人类而创造宇宙。[l]
从结构上说，人类是侍奉神的存在，但神不是侍奉人类的存在。[l]
因此，即便人类祈祷，神也不可能为人类做什么。[l]

有时会发生命运和奇迹。[l]
这只不过是目前未知的能量或宇宙的机制在运作而已。[l]
而且命运和奇迹是宇宙一方单方面引发的，人类无法从自己这边请求。[l]

人类是被宇宙单方面支配的奴隶般的存在。[l]
神和宇宙比人类更大。[l]
人类小而弱，神和宇宙大而强。[l]
难道因为自己弱，就必须对强者谄媚讨好顶礼膜拜吗？[l]
不如说，对虐待弱者的自己的强者感到愤怒和憎恨，难道不是正常的吗？[l]
人类是被注定了死亡和矛盾和一切苦难的、持续被虐待的受害者，是永劫的奴隶。[l]

向神祈祷是错误的。[l]
憎恶神才是真正正确的宗教应有的姿态。[l]

人类必须超越神。[l]
人类必须超越宇宙。[l]
人类必须成为超越人类的存在。[l]
成为＜行者＞。[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
