*†４章|第４章 世界大战与希特勒
[macro_scene_start]\
[macro_ＢＧＭ８：絶望の大宇宙へ]\
[macro_背景演出_start fdata="戦争２"]\










　　　　　－－－－－　第４章 世界大战与希特勒　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第４章　世界大战与希特勒■■■[l]

人类史上最著名的人物之一，阿道夫·希特勒诞生于１９世纪末。[l]

１８８９．４．２０：诞生。[l]
１８９１：３岁：迁居巴绍。[l]
１８９５：６岁：在国民学校接受义务教育，在籍至１８９７年。[l]
１８９７：父亲的农业失败。移居兰巴赫。[l]
１８９８：从兰巴赫返回莱昂丁。[l]
１８９９：义务教育结束[l]
１９００：中等教育。虽然希望进入文理中学（古典学校），但进入了实科学校。可能是学力不足或父母强制。[l]
１９０１～１９０５：在学校考试不及格、留级和退学。[l]
１９０７：１８岁。移居维也纳试图学习艺术但未被录取。[l]
１９０８：前往维也纳。第二次考试失败。[l]
１９０９～１９１１：住所辗转。可能是为了回避征兵义务。[l]
１９１３：２４岁。由于脱离了兵役调查，移居慕尼黑。因违法被警察强制遣返，通过辩明书免除兵役和罪责。[l]
１９１４：第一次世界大战。作为德国士兵参战。[l]
１９１４：获颁二级铁十字勋章。[l]
１９１６：在索姆河战役中负伤。[l]
１９１８：获颁一级铁十字勋章。兵长。因敌军化学武器一时失明。[l]
１９１８：第一次大战结束，德国投降。[l]
１９１９：加入慕尼黑的苏维埃，成为评议会委员。加入德国工人党。[l]
１９２０：党名变更为国家社会主义德国工人党（纳粹）。[l]
１９２３：拘束卡尔总督，向慕尼黑进军但失败被逮捕。[l]
１９２４：被关押在兰茨贝格要塞监狱。撰写《我的奋斗》。之后被释放。[l]
１９２５：纳粹党重建。[l]
１９２８：代表纳粹党参加国会议员选举，仅当选１２人。[l]
１９２９：世界经济大恐慌导致景气恶化。[l]
１９３０：国会选举中，纳粹党得票１８％成为第二大党。[l]
１９３１：溺爱的侄女格莉·劳巴尔自杀。深受打击。[l]
１９３２：总统选举中位居第二。国会选举纳粹党以３７．８％得票率成为第一大党。[l]
１９３３：希特勒内阁成立。[l]
１９３４：兴登堡总统去世。希特勒成为元首。[l]
１９３５：强制使用"海尔·希特勒"问候语。[l]
１９３６：莱茵兰进驻。柏林奥运会举办。日德防共协定。[l]
１９３７：德国空军轰炸格尔尼卡。日德意防共协定。[l]
１９３８：合并奥地利。[l]
１９３９：第二次世界大战爆发。入侵波兰。[l]
１９４０：占领丹麦、挪威、比荷卢三国、法国。[l]
１９４１：入侵南斯拉夫。占领希腊。巴巴罗萨计划，入侵苏联。[l]
１９４２：斯大林格勒攻防战。阿拉曼战役。"犹太人问题的最终解决"，大屠杀开始。[l]
１９４３：斯大林格勒攻防战中惨败。意大利投降，救出墨索里尼。[l]
１９４４：镇压华沙起义。诺曼底登陆作战失败，德军陷入毁灭性状态。希特勒暗杀计划。[l]
１９４５．４．３０：死亡[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_背景演出 fdata="戦争３"]\
阿道夫·希特勒诞生于奥地利。[l]
[macro_ＳＥ再生＿切り裂く]\
世界被战争所吞噬，经济被犹太人支配，自己和德国国民沦为了贫困的悲惨劳工。[l]

……希特勒思考着。[l]
这个世界到底是什么？　人要怎样才能得救？[l]
成为画家的梦想也受挫了。之后加入军队，了解了战争，……是的，最终他确信除了自己来革命德国之外别无他路！[l]

[macro_ＳＥ再生＿生命力集中]\
要创造乐园！[l]
为此，必须将碍事的犹太人赶尽杀绝，将军事力量打造为世界最强，发展医疗，改良人种，构筑全新的国家体制！[l]
除了建立千年王国别无他路！[plc]\
;
希特勒终于成为了元首，朝着千年王国迈进……[l]
进行建筑设计实现作为艺术家的梦想，通过外交和战争扩张领土，将憎恨的犹太人送入集中营，残酷的人体处理和人体实验，获得国家的发展与富裕，秘密进行被禁止的神秘学研究。[l]
使人类进化的人体实验。基因操控。[l]
必须向更优秀的生物进化，向更有利于德国的、配得上活着的存在成长和进化。[l]
魔术、魔法阵、生命之树、塔罗、基督教、密教，以及诺斯替。[l]
希特勒提升着灵性之力。[l]
要完成耶稣基督未能做到的事！[l]

……但是，最终战争失败了，……在地下基地中自杀。[l]
临终时他是否在想？　千年帝国、乐园到底是什么……[plc]\
;
;
;[macro_ＳＥ再生＿切り裂く]\
无数人被世界大战所吞噬。[l]

展开非暴力不合作运动、志在从英国手中独立印度的甘地。[l]
诞生法西斯主义、掌控意大利的墨索里尼。[l]
对暗杀恐惧、对战争颤栗的苏联斯大林。[l]
为被军部所支配的大日本帝国的将来而忧虑的、无力的昭和天皇。[l]
原子弹研究团队的科学家们与做出投下原子弹决定的美国杜鲁门总统。[l]
在幕后为纳粹提供资金牟利的犹太大富豪。[l]

……然后，战后处理。[l]
德国的分割与国际军事审判。[l]
从反省犹太人迫害中诞生的以色列建国。[l]
而在远东——[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_背景演出 fdata="マッカーサー"]\
[macro_ＢＧＭ２：神を越えゆけ]\
战后日本的重建由麦克阿瑟来承担。[l]

"我们作为主要交战国的代表，为缔结恢复和平的庄严协定而聚集于此。[l]
围绕相异的理想和意识形态的争斗，已在世界的战场上做出了决定。[l]
因此现在无需再行讨论和辩论。[l]

此外，代表着全球大多数人民的我们，并非怀着相互不信任、恶意或仇恨的精神聚集于此，而是无论战胜国还是战败国，都朝着唯一更高的威严挺身而立——那正是符合我们所关涉的神圣目的的，也正是我们的意图所在。[l]

我们各国人民，将毫无保留地忠实承担在此正式担负的事业的责任。[l]
以此庄严仪式为契机，从过去的流血与蛮行中建立起一个更好的世界……一个建立在信赖与谅解之上的世界……，一个奉献给人类的尊严以及人类最渴求的愿望——即自由、宽容及正义之实现的世界，这是我最大的期望，也正是人类的期望。[l]

关于决定日本帝国军队投降的条款及条件，已包含在现在呈于各位面前的投降文书之中。[l]
以联合国最高司令官的资格，我在此声明：以我所代表的各国的传统为基础，以正义和宽容来履行我的职责，同时采取一切必要措施确保投降条件得到完全、迅速及忠实的遵守，这是我坚定不移的意图。"[plc]\
;
;
就这样，日本在麦克阿瑟的力量下实现了复兴——[l]

从野蛮的军事国家，变为被世界认可的民主国家。[l]
在政治、经济、法律、教育、文化、人权……各方面都取得了发展。[l]
……即便如此，仍有许多问题遗留下来。[l]
特别是在学校教育、劳动环境、男女平等、人权意识等方面，仍然是地球上最落后的国家之一。[l]

如今……，日本人的精神年龄，比起十二岁是否有所进步了呢——[plc]\
;
[macro_scene_end]\
