*†アーミア２|アーミアの世界２
[macro_scene_start]\
[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_背景演出_start fdata="ブルガリア１"]\










　　　　　　－－－－－　アーミアの世界　２　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
;
『ソフィアについて』[l]

ソフィアという名は私にとっては特別なものだ。[l]
ギリシャ語のΣοφιαから来ていて叡智という意味だが、これはグノーシス神話に出て来る重要人物でもある。[l]
ピスティス・ソフィアは３０アイオーンの中の最後のアイオーンであり、プロパテールの秘密を知ろうとしたためにアイオーン界から追放され、地球へと落とされたという事になっている。そしてソフィアはやがてアルコーン達と戦い、バランスを取り戻してアイオーン界に戻り、プレーローマ界へと繋がる役割を果たすという。[l]

イエス・キリストもグノーシス教の解釈によっては、アイオーンに含まれている場合もある。[l]
天や精霊、上位次元からの使徒が人類を救済するという点においてはグノーシスもキリスト教系と近いものがあるかもしれない。[l]
ただグノーシス教での救いとは、自分の解釈では「無い」というのが正しい。[l]
グノーシスにおいて悪とは神の事であり、ヤハウェやその他唯一神という概念そのものが根源悪で敵という思想だ。だから神は人類を救う存在ではなく、人類が戦うべき敵として描かれている。グノーシスではヤハウエ＝デーミウルゴス≒アルコーンであり、宇宙を支配する邪悪な存在と認識される。[l]
人類が神に立ち向かう方法は「無い」というのが自分の考えなので、つまり人類に救いは無いというのがグノーシスの本質なのだと考える。[l]
救いが無いという事を知り、その宇宙を受け入れもしない、世界や神に納得もしないし許さない、そんな人生は不幸かもしれない。だが、悪（＝神）に祈り服従して媚びへつらう事だけはしない。[l]
それがグノーシス教徒の生き方なのだと考えている。[l]

ならばソフィアとは何なのか？[l]
それは存在の進化を指すのだと思われる。人類がやがて更に生物として進化を繰り返し、宇宙を克服し、宇宙摂理を支配し、今は曖昧に神としか認識できない「何か」を倒す。そんな遥かな未来、永遠の様な長い時代の事を比喩してソフィアによる救いだと言っているのだと考えている。[l]
その先に楽園でありプレーローマという概念へと到達できるのだろう。[l]
その時には人間は最早人間ではなく、肉体と精神と魂の３元素の中の、魂という根源のみの存在となっているだろう。[l]

こういった事から、このブルガリアの首都ソフィアには必ず来たいと思っていた。[l]
この首都の名前も勿論ギリシャ語のΣοφιαから来ていて由来は同じだ。[l]
ただ、ブルガリアはグノーシス教とは特に関係ない様だ。[l]

ちなみに、私はソフィアを主人公としたゲーム作品を以前に作った。[l]
『エクレーシア』。[l]
エクレーシアとは教会という意味だ。これはそのままＣＨＵＲＣＨという意味だけでなく、人々が集い教えを与える（受ける）場、という大きな括りでの意味だと認識している。[l]
このエクレーシアはユーザーからは概ね大不評だったが、まぁ自分自身としては当時の全力を尽くしたし、ある程度納得できる作品としては仕上げられたつもりだ。[l]
まぁ、不評だった事は非常にショックで落ち込んだが、他人に理解される為だけに生きている訳ではないし、自分が納得していればそれでいいのではないかと今は思える。[l]

この街ソフィアで特に何が見たいとう訳ではないのだが、こうしたグノーシス神話に思いを馳せながら散歩したいと思っている。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="ブルガリア２"]\
;
『聖ソフィア教会』[l]

今日は街を一通り歩いて色々見て回った。[l]
中でも一番の目的はやはり聖ソフィア教会だ。[l]
教会自体はそれほど大きなものではないが、地下に紀元４世紀頃の最初のソフィア教会の遺跡が眠っている。[l]
地下は発掘されていて６レヴァで見学ができる。[l]
地下は結構広い、ビザンティン形式らしき形での遺跡が残っている。撮影には１５レヴァと言われて結構高いので、見学のみで撮影は止めておいた。[l]

１９００年代に建てられた新しい上部の教会の内部にはたくさんの絵画やコピーが飾られている。その中でも女性の絵を全て撮影してみた。[l]
今後ソフィアという人物デザインをする時の参考にする為だ。[l]
ただ、どれが誰かは良く解らない。マリアかもしれないし、他の聖女かもしれない。[l]
そもそもソフィアという人物のキリスト教での扱いを知らない。実在する扱いなのかどうかも。[l]
宗教というのは各地方の宗教が混ざり合って複雑化して変化してきた。もしかしたらソフィアというのはマリアからの派生なのかもしれない。解らないが。[l]

遺跡が紀元４世紀という事は、グノーシスの隆盛時期と一致する。[l]
ということは、もしかしたらこのソフィアという街はグノーシスとも何らかの関わりがあったのだろうか。[l]

滅んだグノーシス教の謎がこのソフィアの地にあるかもしれない……[l]
そう考えると、非常にロマン溢れるファンタスティックな街だよね！！！[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="基本＿黒"]\

……[l]

百合亜はＳＮＳに書いた日記を見返した。[l]
だがこうしたネット上の繋がりには限界を感じていた。[l]
人同士の繋がり、人の意識や思考の関連性、コミュニケーションや日々の楽しみ。[l]
ＳＮＳに何かを求めても、人間達は反応しない、人間達は何も言ってくれない、生きているのか死んでいるのかさえも解らない。[l]
だから百合亜は何度も想う。[l]
もう辞めよう。[l]
こんな事をしていて何になる。[l]
何も返しはしない人間共と関わっていて何のメリットがあるんだ。[l]
理解し合えない。[l]
私は彼等とは仲間になれない。[l]
居場所はここでは無い。[l]

百合亜は酒を煽る。[l]
他の方法を考えよう。[l]
別に良い方法があるかもしれない。[l]
そうだな……、誰か、個別に、メッセージを送るとか。[l]
特定の気の合う人と文通の様な感じでやり取りを行うとか、できないだろうか。[l]
……いや、そんな人間など居ない。居るなら既にもっと仲良くなっている。[l]
人間共め……[l]
くそう……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="黒＿晶子と百合亜"]\
;
「どうしたの？　百合亜君、元気ないじゃない？」[l]

「ああ、いえ、色々と、ありまして……」[l]

ソフィアは歩道をゆっくりと歩きながら、少し後ろを付いてくる百合亜に話しかける。[l]
小雨が降っていてゴシック調の黒い傘を広げている。[l]

「その……人間同士の相互理解というか、人同士の考えや心が繋がる事が如何に難しいか。そうした事に孤独を感じていて……、悲しいというか、疲れているというか……。ソフィアさんはそういうのってないですか？」[l]

「暗い話をするのね。そうねぇ……、人間共に何かを期待してもねぇ。ゴミに何を期待しても帰ってくるのは悪臭だけだわ。自分を理解する人間などこの世に居ない、それをどうやって受け入れて行くかよねぇ、私にも答えなんてまだ解らないし、私だっていつもイライラしてるし、人生の何もかもをメチャクチャにブッ殺してやりたいわ。[l]
全ては曖昧。でもね、全てが絶望という訳でもないでしょう。小さな欠片程度、僅かには望む繋がりも無い事は無い。望んでいなかった部分で希望だって有る訳だし。[l]
あなたもエクレーシアに、いえ、新たなる名、フィーシーローピーに来れば良いじゃない」[l]

黒いスカートが風にひらひらと揺れ流れる。[l]
音楽が奏でられる。[l]

「はい、解りました。行きます、フィーシーローピーに」[l]

「このクソ世界には良い次元だってあるのよ。死ぬには時期尚早」[l]

「消えるには時期尚早」[plc]\
;
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿大徳"]\

[macro_ＳＥ再生＿蹴る]\
「気分はどうよ？」[l]

髪がグシャグシャに乱れた女は、顔面蒼白で涙を流しながら顔を横に振った。[l]
大徳は何本目かの煙草に火を付け、フゥーーッっと煙を吐く。[l]

「フン、だろうな。折角の人生がこのざまじゃぁな」[l]

廃倉庫の地下にて、手足の無い女が床に黒くなって転がり、涙で顔をぐじゅぐじゅに乱している。[l]

フゥーーーッ。[l]

「だが俺は想う訳よ」[l]

[macro_ＳＥ再生＿蹴る]\
大徳が腹を蹴り上げると、女は吐く物も無く涎をオゲェッと垂らして、壁にぶつかりサッカーボールの様にゴロゴロと惨めに転がる。[l]

「誰も信用できない。孤独だ、世界はな。[l]
お前だって今はそう思うだろう？　結局最終的には何処にも救いは無かった訳なんだからな。家族も親友も日本も警察も軍隊も社会の全てはお前にとっては役立たずだったって訳だ。[l]
だろ？　現実。全てが現実。お前がどれだけ望んでももう手足は生えちゃ来ねぇ、神様はもうお前に手足は与えちゃぁくれねぇって訳さ。[l]
それでも祈るかい？　パパママが助けに来てくれるってよ、この世に居ない、俺に既に殺されたパパママが、あの世ってとこから天使に連れられて俺を罰しに降臨すると思うかい？　どうなんだろうなぁ？」[l]

[macro_ＳＥ再生＿蹴る]\
大徳が首の付け根を蹴り上げると、ウンゲェという鳴き声と共に壁まで跳ね上がりゴロゴロ、ゴンロゴロゴロ、女は回転する世界の中で悲痛に暮れるばかり。[l]
最早大徳の言葉が意識に入ってくる余裕さえ無い、思考や感情の機能は既に死んでいる。[l]

大徳はチッと舌打ちして煙草を宙に放り投げると、それはクルクル回転してポトリ、と小さな赤い火となった。[l]
興味は失せ、地下室からサッサと出て行った。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="狂気４"]\
瀟洒なテーブルクロス、イギリス製銀のプレート上には綺麗な表情の生首が鎮座している。[l]
[macro_ＳＥ再生＿切り裂く]\
美月妃は食事ナイフを死体の右目に乱暴に突き刺すと腕を捻って引き抜き、血が飛び散ると同時に優雅に口元へ運び、左手のフォークを添え、肥えた舌へと運ぶ。[l]
[macro_ＳＥ再生＿切り裂く]\
次。開かれた大脳へ、繊細な天使の彫刻が成されたスプーンを突き刺し、重厚な記憶を抉り取ると、その永遠の人生を再度真っ赤な濡れた唇と端麗な歯へと運び、混沌、舌から喉へ胃へと運ぶ。[l]
銀のワイングラスに指を絡ませ、赤い過ぎ去った人生の循環液に瞳を潤ませ恍惚の域に達した後、伸ばした舌の平に鉄の様な絶叫を乗せ口内に染み着かせて満足を噛み締めると、ゆっくりと嚥下し支配と融合を堪能した。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気４"]\
;
目覚める[l]
腐る朝日の中で[l]
夢に溺れ永遠を志し人の果てを追い求め続けた[l]
太陽が眩し過ぎて全身を光に焼かれる孤独な虚無感[l]
沈む心と響く冷たい声[l]
消えていく情熱と流れる心の残滓[l]
いつまでも追い求めた最後の一日[l]
まだ[plc]\
;
;　　　　　　　　　　　　　　　　＊
;[macro_暗転 fdata="狂気４"]\
;
所詮人間。[l]
出来ることなど限られている。[l]
無限ではない。[l]
それどころか、絶望と苛立ちと、足りなさ、病気や障害や欠損の人生に悩まされている。[l]
家族の欠損、国家能力の欠損、知能の欠損、教師の欠損、友人の欠損。[l]
あらゆるものが欠ける可能性の苦しみと不安の中で、止む終えなく生きている。[l]

失われても、まだ生きている。[l]
今は死んではいない。[l]
ここに居る。[l]
諦めていても嘆いていても憎んでいても恥じていても憤っていても、死んでしまいたい程に痛くても。[l]
痛いのに、痛みの中で、まだ心は動いている。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気４"]\
;
あ～あ、退屈。[l]
人間共は皆退屈。どうでもいい下らない戯言に心血注いで無駄ゴミを積み上げるだけ。[l]
暇。この世は暇だわ。胸糞悪くおぞましく気絶する程に、刺激が無さ過ぎる。[l]
Boring、 暇な世界、暇な文明ども。なぁんて孤独なんでしょう。[l]
こんな人生なんてまっぴらだわ、もう耐えられない、生きる暇さに耐え切れない、どうにかしないと。[l]
あいつらは人間じゃないんじゃないかしら、植物か下等な動物か、宇宙人じゃないかしら。人間はこの世に私だけ。[l]
あ～あ、面白いゲームないかしら、すっげぇ情熱血沸き肉躍る魂燃えに燃え上がる灼熱の毎日、おぉ狂った様に狂気の異常な熱狂の感動を毎瞬味わって狂って死にたい。[l]
人間どもが退屈でもう耐えられない。[l]
私は人間をもう辞める。[l]
新しい、＜ゆくひと＞に成る。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気４"]\
;
素材が必要だ。[l]
作品を作る為には、自分の中に表現する対象がなくてはならない。[l]
思考や体験や感情、何か湧き上がるものが無くては創作はできない。[l]
刺激。刺激が必要だ。プラスでもマイナスでもいい。苦しみや不幸や絶望でもいい、刺激がなくては創作して行けない。勿論、プラス、感謝や喜びや感動や幸福の方が良いには決まっているが。[l]
素材を集める為には、とにかく行動してみるしかない。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
人間って気持ち悪い[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
