*†３０アイオーンの力|三十永世体之力
[macro_scene_start]\
[macro_ＢＧＭ２：神を越えゆけ]\
[macro_背景演出_start fdata="光"]\










　　　　　　－－－－－　三十永世体之力　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
驰骋宇宙，命运的破坏与概念之力交错。[l]
宇宙的奔流冲刷着＜行者＞，而＜行者＞也以普累若麻为目标向宇宙发起决斗。[l]
存在的消灭与诞生、概念的完成与诞生、自我的消灭与诞生与再生、希望与憎恶、存在与无的尽头。[l]

三十永世体之力集结。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転＿白 fdata="光"]\
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第三十永世体　『睿智』索菲亚[l]
人类一切的起始、宇宙诞生的契机，以及造物主的生身之母。[l]
诺斯替神话悲剧的开端，以及最终回归普累若麻的存在。[l]
睿智的完成。[l]
拥有这世上所有的知识，能选择当下的最善，理解这世界机制的全部。[l]
翻开宇宙辞典、完成概念辞典、握住知识之杖、拥有超越神的永世体视野。[l]

第二十九永世体　『意欲』泰勒托斯[l]
意欲无限涌出，对冒险和野心和希望的永不满足的意志。[l]
从未感受过的最高意欲永续性地发挥着，对不受限制的一切领域持有好奇心。[l]
是纯粹的指向性。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二十八永世体　『幸福』玛卡利奥泰斯[l]
将获得幸福。[l]
理想的自己、理想的恋人、理想的家庭、理想的社会、理想的国家、理想的行星、理想的宇宙。[l]
持续感受着真实的幸福，完全的最高幸福感永续。[l]

第二十七永世体　『寄与』厄克勒西亚提科斯[l]
互相给予互相帮助，最善的相互作用。[l]
爱情、能力、心灵、意志、真实——所有存在之间无限地互相寄与。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二十六永世体　『统合』修涅西斯[l]
一切无矛盾、无相反地被统合。[l]
超越宇宙的机制、超越概念的限制、超越无，意味着以完全形态的统合。[l]

第二十五永世体　『永恒』艾伊努斯[l]
永恒的权利。[l]
对渴望的一切概念可以选择决定其永续性——生命、青春、爱、和平、心灵、健康、强大、喜悦、正义、快乐、世界、梦想、存在性。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二十四永世体　『爱情』阿加佩[l]
获得无限的爱情，并给予。[l]
母亲的爱情、父亲的爱情、友情、异性之爱、对物质和自然和动物的爱、对社会的信赖与爱——能从目所能及的一切接受爱情，也能爱一切。[l]
爱所有人，无限地爱，爱持续连锁。[l]

第二十三永世体　『母性』梅特利科斯[l]
无限的、如同被包裹般的温暖和安心感与安宁。[l]
获得无限的母性，守护、给予、爱和珍惜。[l]
无尽地、温和而慈爱满盈的存在。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二十二永世体　『希望』厄尔皮斯[l]
希望本身。[l]
永远持有明亮的希望，不枯竭不放弃，以喜悦在灵魂中持续燃烧热情。[l]
自己成为希望，周围的一切也成为希望，向完全之光前行。[l]

第二十一永世体　『父性』帕特利科斯[l]
无限的父性。[l]
充满强健的目光，优越的理性和行动力，守护一切的意志与力量与爱情，严格统率引导向真实的力量。[l]
获得并充满完全父性的存在。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二十永世体　『诚实』皮斯提斯[l]
完全的诚实。[l]
始终以全力对自己的心和灵魂保持诚实，持有认真面对和投入一切事物的意志。[l]
在诚实中己始终为己。[l]

第十九永世体　『慰安』帕拉克莱托斯[l]
产生、扩散并充满无限的安慰和安心感的力量。[l]
一切物质、生物、空间、全存在物都被包裹在慰安的幸福中。[l]
自己也获得无尽的慰藉，灵魂、心灵和肉体那永劫的痛苦都被治愈。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第十八永世体　『安宁』玛卡利亚[l]
处于完全的安宁之中。[l]
产生安宁、给予安宁、使其连锁。[l]
舒适的微睡、温暖的安心感、一切不快都不存在的状态、能信任一切的喜悦。[l]

第十七永世体　『独立』莫诺杰涅斯[l]
完全自主独立的存在。[l]
精神、思考、肉体、感情、记忆、思想、自我、行动、时空、可能性——在一切概念中不被任何事物束缚或支配，作为确固的己完全独立。[l]
虽然独立，但与其他存在有无限的连接，不存在欠乏。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第十六永世体　『相互』修克拉西斯[l]
一切存在的相互作用自由自在且无限地达到最善。[l]
物质、生物、生死和善恶等概念、自己与他者——相互关系被完全构筑并持续维持。[l]

第十五永世体　『不动』阿基涅托斯[l]
成为完全不可动摇之物。[l]
不动的信念、不动的意志、不动的肉体、不动的自我、不动的真实。[l]
在一切概念中拥有无限制的不动权限。同时也拥有使事物和概念运动、变化和进化的力量。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第十四永世体　『快乐』赫多涅[l]
能无限获得所能想象的一切种类的快乐。[l]
一切性行为、达成的满足感、药物、安宁、饮食和睡眠、相互关系性。[l]
始终处于快乐之中，能产出并给予极限的快乐。[l]

第十三永世体　『成长』奥托菲耶斯[l]
永远持续成长。[l]
从完全的状态还能进一步前进。[l]
自我、认知、意志、感情、思想、能力等一切所追求之物。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第十二永世体　『反省』赫诺西斯[l]
能对一切进行反省并活用于未来。[l]
拥有持续反省、分析和执行的力量。[l]
不仅对自己，对他者和世界本身也同样。[l]

第十一永世体　『不坏』阿杰拉托斯[l]
成为永远不会被破坏的存在。[l]
自我、精神、灵魂、爱——构成己身的一切概念、他者和世界都拥有永远不坏的权限。同时拥有无限破坏的权限与力量。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第十永世体　『混合』米克西斯[l]
将一切完全混合。[l]
使两个矛盾的概念同时存在并融合。是生也是死、是创造也是破坏、是幸福也是不幸、是喜悦也是痛苦、是自己也是他者、是永恒也是刹那、是有也是无——一切矛盾的存在达到融合的完全状态。[l]

第九永世体　『深渊』比索斯[l]
已至无限的深处。[l]
知性、精神、记忆、技能、命、所求之物、所不求之物——在一切概念中完成了直至最深处的深度。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第八永世体　『组织』厄克勒西亚[l]
能产出一切组织、运营它们、维持最高状态并使其发展。[l]
物质的集合体、生物的群体、目的构造体，以及＜行者＞和永世体、乐园都进行组织。[l]

第七永世体　『人间』安特罗波斯[l]
掌管人类和＜行者＞的存在。[l]
那是物质也是生命也是神，同时也是一切存在，是概念的融合体也是这世上的全部。[l]
是男也是女也是中性，是未来人也是原始人，是贤人也是野蛮人，是领导者也是奴隶。[l]
是一切的开始也是一切的终结。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第六永世体　『生命』佐艾[l]
掌管生命与物质与全部。[l]
自身即是无限制的生命活动，产出一切无限制的生命。能自由自在地操作生命和物质的活动概念。[l]
是粒子、是原子、是物质、是动物、是人类、是天使、是神，是光、是暗、是火、是水。生命意味着永为无限之泉。[l]

第五永世体　『言语』逻各斯[l]
知晓并理解一切言语。[l]
言语是概念的边界，能知晓概念间的摩擦并将其完全自由地表现和具现化。能产生完全状态的言语，操纵它，永恒地行使影响力。[l]
通过言语进行创造。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第四永世体　『真理』阿莱泰亚[l]
掌握全存在的真理，自身成为真理。[l]
理解全宇宙、全神和全概念的真理，将一切据为己有。[l]
真实也好谬误也好，可见之物也好不可见之物也好，可认知之物也好不可认知之物也好，一切都成为真理被光照亮。[l]
产生真理，以真理充满。[l]

第三永世体　『理法』努斯[l]
通过理法一切整然完全地被管理。[l]
支配秩序与混沌，从无中形成有。[l]
通过理与法进行世界的创造，能将既存世界通过理与法至于完全状态。物质也生物也一切都完成理法的秩序。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
第二永世体　『思念』恩诺亚[l]
存在物根源的思念。[l]
一切从思念中诞生，一切都宿有思念。[l]
已至完全——是一切思念的融合体，思念间的连接保持完全，同时是完全独立、自由且永恒的思念体，是己也是世界本身。[l]

[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
[macro_ＳＥ再生＿幻想の開放]\
第一永世体　『深渊』普罗帕特尔[l]
完全存在。[l]
是一切也是一切。[l]
存在从此处开始，存在在此处终结。[l]
认知是不可能的，是可以称为真正之神的存在。[l]
完全存在包含可认知之物和不可认知之物的全部，是从原初之无到最终乐园的全部，终究只能称其为「全部」的完全存在。[plc]\
;
;
;
三十永世体。[l]
行使此概念术者便是＜行者＞。[l]
＜行者＞尚未到达普累若麻，但必将到达——这已被决定。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転＿白 fdata="光"]\
;
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
光与暗的永劫之战。[l]
自由意志与奴隶支配的永恒浊流。[l]

无限地诞生希望，无限地希望散落。[l]
超越宇宙、超越次元、超越概念，无尽的无与有的尽头。[l]
记忆流逝，意义消散，连灵魂也被吞没。[l]

超越亿万宇宙、超越兆万次元、超越无量大数的概念存在，在超越尽一切的存在之尽头。[l]
我们将抵达普累若麻。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転＿白 fdata="光"]\
;
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
…………[l]

[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
……[l]

[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
……永世体第三十位的睿智——信仰·索菲亚结束了漫长的战斗，归还于普累若麻。[l]
曾经发生的中间界和宇宙、阿卡莫特们如今也已消失，一切收束于普累若麻。[l]

一切始于深渊普罗帕特尔，因索菲亚试图知晓的过失，故事才开始了。[l]
索菲亚偿还了那个过失，救赎了由过失而生的存在们，如此再度回到了充满界普累若麻。[l]
满足了。[l]

这是永劫的诺斯替之物语。[l]
掌管诺斯替神话的三十永世体们的故事。[l]

至此，诺斯替完结。[plc]\
;
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
