*†ヴィル精神２|ヴィリニシャウレイの精神宇宙２
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="島々＿ヴィル"]\










　　　－－－－－　ヴィリニシャウレイの精神宇宙２　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_フラッシュ揺れ]\
私は泥ではない。[l]
泥の様に溶けて眠るべきなのは、お前だ、デーミウルゴス……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="島々＿ヴィル"]\
;
人類に与えられた預言の日が到来した。[l]
世界中が神に祈り、神を祝福した。[l]

私は５人の神官を倒して力を取り戻した。[l]
大聖堂の奥深くにて。[l]
最後に残る神官、ルカは今私の手の中に居る。[l]

ルカは見るも無残な姿と成り果て、言葉も話せず意識も混濁しており、自我はほとんど残っていなかった。[l]
私の愛しい人、そして彼の概念力は人間達に吸い取られ、世界の運営と神への供物とされていたのだ。[l]

最早、私の手の温もりも感触も、意志も感情も伝わらないだろう。[plc]\
;
;
聖職者がのたまう。[l]

「素晴らしい力だった……、そのお方はそうなる必要があったのだ。[l]
予言の成就の為に、完全な無垢の状態でなければならないのだ。[l]
預言者より神の言葉を賜り、全てを指示して下さったのだ。そして今日、預言は成就される。[l]
世界は救われる、最後の審判が下されるのだ！」[l]

世界中の人々の祈りの力が、この大聖堂へと集結する。[l]
天が光り輝き、天使が舞い降りてルカの中へと吸い込まれて行き、人々の祈りの力も同様にルカへと吸い込まれて行った。[l]
人格無き植物状態の＜ゆくひと＞に、神の使いが降臨した。[l]

聖職者達から見れば、それは正に奇跡、預言の成就であっただろう。[l]
この世の全ての厄災を払うであろうと。[l]

だが、精神宇宙管理者はこの時を待っていたのだ。[l]
全ての人の祈りの力、巨大な＜ゆくひと＞の力を持つルカの力、その２つを手に入れようと計画していたのだ。[plc]\
;
;
天使が降臨したルカ。[l]
[macro_ＳＥ再生＿切り裂く]\
膨張して肉の化物、悪魔へと変貌していくルカ。大聖堂をも飲み込む巨大さになる。そして光り輝く炎で世界中の都市を攻撃し始める。[l]
[macro_ＳＥ再生＿蹴る]\
[macro_フラッシュ揺れ]\
[macro_ＳＥ再生＿蹴る]\
[macro_フラッシュ揺れ]\
[macro_ＳＥ再生＿蹴る]\
[macro_フラッシュ揺れ]\
一瞬で多くの人間が灰と化す。[l]

[macro_ＳＥ再生＿生命力集中]\
＜ゆくひと＞としての私の力が戻る。[l]
６人目の神官とされたルカが死に、最後の封印が解けたのだ。[l]

大聖堂に居る権力者達が騒ぐ。[l]

「な、なんだ？　これは、天使ではないのか？　何が起こっているんだ！？　これではまるで、神ではなく、悪魔ではないのか？」[l]

「預言、最後の審判にはこうある。地上に最後の時が訪れ、命は天国と地獄へと選別される。まさか、最後の審判を行う為に、一旦全ての人類を殺害するつもりなのか？　それが、神が下さった預言の意味なのか？」[l]

「嫌だ、私はまだ死にたくない！　神よ、あんまりです。助けて下さい！」[l]

「うろたえるな！　我々は正しい行いをしてきた。天国に行けるだけの、祈りと善行を積み重ねてきたではないか。我々はもうじき、遂に神の御元へと、天国へと行けるのだ！！」[l]

「神の愛。我々は愛されている……、全知全能の唯一神に。全ては神の導くがままに……この世についに最後の審判が訪れる、その時に初めて真実は明かされるのだ。全ては神の御意思、神の為に全てはある、神の愛が我々を永遠の楽園へと導くのだ……」[l]

神か、御大層な名前を出す。[l]
だが神が人間に救いを差し伸べた事など、創世以来一度も無い。[l]
神は神自身の欲望の為だけに動く。[l]
人は神の名を知れど神は人の名は知らない。[l]
そもそもこの程度では神、デーミウルゴスが来る筈がない。[l]

私は立ち上がる。[l]
ルカよ、敵は取ってやるからな。[l]
お前をこんな目に遭わせた全ての者に、罪を償わさせてやろう。[l]
そしてデーミウルゴスよ……、またしてもやってくれた訳だ。[l]
覚えているがいい……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_背景演出 fdata="基本＿白"]\
;
[macro_ＳＥ再生＿幻想の開放]\
やがて、私はリドゥマと力を合わせて、かつてルカだった天使を倒した。[l]
力を取り戻した私達は、私の精神宇宙から遂に脱出し、基本宇宙へと帰還したのだった。[l]

神への反撃が始まる……！[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
