*†ゆくひとの楽園|何为行者的乐园
[macro_scene_start]\
[macro_ＢＧＭ７：最期の愛と無]\
[macro_背景演出_start fdata="宇宙７"]\










　　　　　　－－－－－　何为行者的乐园　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
行者的乐园……与造物主的宇宙相似？[l]

人所饲养的家畜：繁殖家畜、想被家畜爱着、想美味地享用家畜、想远离残忍和肮脏。[l]
神所饲养的人类：增加人类、想被人类信仰、想美味地享用人类的能量、想远离麻烦的处理和杂务。[l]

人，爱情、性欲、食欲、刺激，什么都全部想要，为了得到而每天努力生活。[l]
神，爱情、欲望、刺激、创造，什么都全部想要，为了得到而运营宇宙。[l]

如果人决意要向神复仇……[l]
那么家畜决意要向人复仇也不奇怪。[l]

人是造物主的翻版？[l]
因为造物主是照着自己的样子造了人的。[l]

如果行者的乐园与神的宇宙相同的话，将神定义为恶则行者为恶，将神定义为善则行者也被定义为善吗？[l]
肉体和魂归属于这个神的宇宙，灵归属于普累若麻——那么魂和灵的区别是什么？（把魂写成精神、灵写成灵魂或许更容易理解）[l]
人类的思考和愿望是由宇宙所定义的。宇宙的愿望与人类的愿望是相同的。[l]

神是恶则人也是恶，神是善则人也是善。[l]
人终究是神的分身。[l]
否定宇宙就等于否定自己。一丘之貉。[l]
基督教肯定神，原来是为了肯定人类。[l]

那么……诺斯替对此如何回答？[l]

确切知道的是，人类的目的是自身的幸福。[l]
以及，人类和神是不相容的存在。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
人也好宇宙也好，只是各自不同，各有各的目的。不是善恶，只是不同。[l]
那么，作为人的我的目的是什么？[l]
什么都创造吧。人也物也世界也，创造自己想要的东西，想要创造完全的世界。[l]
那不就是幸福吗。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
愿望。[l]
愿望实现后就消失了。[l]
新的愿望，再实现，再消失。[l]
人为何渴望？那是因为生理性的欲求、过去事件的消解、外部刺激的影响。[l]
人接连不断地渴望某物、接连不断地实现、于是那些名为愿望的欲求接连消逝。[l]
人实现愿望，是因为在那瞬间感受到幸福感。仅仅为了让脑内射出幸福的化学物质，人才去实现愿望。[l]

仔细想想，人无法自己决定自己的愿望。[l]
只是对从心中自然发生的流向被动接受而已。[l]

愿望自动产生，消解愿望后大脑分泌快感物质，所谓活着，就是反复这样的作业。[l]
这样想的话，人的行动原理在本质上与机器和昆虫无异。只是系统而已。[l]
涌上来的愿望虽然被认为是自己的，但那不是由自己而是由生物的系统机械性地决定的。[l]

「乐园」是人的愿望无限实现的世界。[l]
无限地涌出愿望，无限地持续实现愿望。[l]
生命的系统存在着，其意向通过人类以愿望的形式体现，人类实现愿望获得快感物质，满足生命系统的意向。[l]
这样想的话，实现愿望对自己有什么意义呢？自己不过是媒介而已。[l]
这样想的话，乐园有什么意义呢。[l]

「愿望」是什么？[l]
我「渴望」着各种各样的事情，但为什么「渴望」来着？为什么「必须渴望」？[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
那么，不需要乐园也可以吗？[l]
人类完结之后，人类就不再有必要了，宇宙存在只不过是向下一阶段前进……[l]

人类终将知晓。[l]
人类的终结。人类自身将知晓，名为人类的系统已不再有必要之时。[l]

即便如此，我继续前行。[l]
向着「乐园」。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
因果的法理，是否只在这个宇宙内部有效？[l]
如果是这样的话，对宇宙外部来说因果法理可能无效。[l]
也就是说，即使根源存在引起大爆炸创造了宇宙，根源存在→大爆炸→宇宙创造这一流程也可能并非如此。[l]
因果这种单向规则的适用范围到底到哪里？[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
乐园是——[l]
不老不死。[l]
容貌自由。[l]
饮食无限。[l]
可以拥有所有的记忆·知识·技能。[l]
是个体也是全体。[l]
可以内包相反的矛盾。[l]
可以创造自由的地理·建筑·城市。[l]
每个人都能创造宇宙·世界。法理也是自由的。[l]
没有争斗的理由。[l]
娱乐无限。可以还原世界过去所有的娱乐。[l]
可以访问阿卡西记录。[l]
自己的感情·知识·记忆·技能·人格也可以自由创造。[l]
内包所有次元。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
在乐园中复活的人们首先会渴望什么？[l]

确认真相[l]
与恋人的重逢[l]
酒[l]
为和平欢喜[l]
性[l]
为健康欢喜[l]
无限地享受最高的美食[l]
实现过去的梦想[l]
美女和后宫[l]
与帅哥结婚[l]
美丽的景观[l]
没有战争的地球[l]
被安拉拯救的世界[l]
被神救赎的世界[l]
宗教的救赎成就的世界[l]
观赏争斗来取乐的世界[l]
战争的游戏[l]
为神而战[l]
向神祈祷[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
仔细想想，现在存在于世的一切，都是某人的梦（乐园）。[l]
这个世界是所有乐园和所有地狱的总括。[l]
乐园要存在，地狱就必须存在。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
为什么人必须死？[l]
为什么会有痛苦和苦难？[l]
为什么会有贫困、歧视、残障、老衰……？[l]
为什么宇宙是这样的机制？[l]
我们必须接受这个宇宙吗？[l]
我们只能在已经确定的宇宙法理下生存吗？[l]
必须对死亡释然吗？[l]
必须对痛苦释然吗？[l]
为什么不能永远幸福？[l]
永远幸福为何不被允许于人类？[l]

我不认同这个宇宙。[l]
我想要别的宇宙。[l]
那么，只能由我自己来创造了吧。[l]
让我们能永恒幸福度过的全新宇宙。创造乐园。[l]
是的，这是关于我创造乐园为止的故事。[l]
你想要什么样的乐园？想创造什么样的乐园？[l]

人类必须创造乐园。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
