*†楽園から|自乐园起
[macro_scene_start]\
[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出 fdata="光"]\










　　　　　　　　　－－－－－　自乐园起　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿幻想の開放]\
人类终结了，宇宙终结了，神终结了，——＜行者＞到达了乐园。[l]

这是诺斯替神话中最初的世界，也是最终的世界。[l]

宇宙已然收束，此处是外侧的世界，是人类应当归返之所，名为乐园的充满界。[l]
其名为『普累若麻』。[l]
由三十个概念永世体所构建的世界。[l]

既非无也非有，既非生也非死，既非永恒也非刹那，既非善也非恶，既非人类也非神。[l]
概念的终焉，——完全的一切。[l]

人类早已不复存在，所余者唯有残余的灵魂。[l]
以及，＜行者＞啊。[l]
如今概念已然完结，收束已至，痛苦与梦都已不再存在。[l]

造物主的宇宙次元，已被我们＜行者＞消灭。[l]
执政官们的中间界也已收束。[l]
唯有『乐园——普累若麻』存在于此，而我们则是作为概念体的＜行者＞。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="光＿ヴィル"]\
;[macro_フラッシュ揺れ]\
先来做个自我介绍吧。[l]

我是『伊尔阿斯＝维利尼绍莱＝Ⅰ．比索斯』。[l]
叫我维尔就好。[plc]\
;
[macro_背景演出 fdata="光＿ルカ"]\
;[macro_フラッシュ揺れ]\
然后是在我旁边的他。[l]

名为『艾洛梅尼＝卢克蕾斯缇妮亚＝ⅩⅢ．阿弗托菲斯』。[l]
我称呼他为路卡。[plc]\
;
[macro_背景演出 fdata="プレーローマ＿全体１"]\
这里是乐园普累若麻，是所有愿望都已被满足之地。[l]
永恒、无限、真实，即是『一切』。[l]

永恒地享受安息也不失为一种选择。[l]
治愈漫长旅途的疲惫，沉浸于永恒的安眠也是自由的。[l]

但是，稍微『交谈』一下也未尝不可。[l]
短暂品味乐园果实的芳醇甘甜，想必也是惬意之事。[l]

为此，我再一次创造了路卡。[l]
他是新的生命。[l]
就让我与他一起，从现在开始稍稍漫步于这『普累若麻』之中吧。[l]
之后，也来谈谈那已逝去的世界。[plc]\
;
;
[macro_ＳＥ再生＿幻想の開放]\
普累若麻的大地，延伸至无限的尽头。[l]
天空、海洋、映入眼帘和感受到的一切都极尽壮丽美妙，向永恒的彼方无限延展。[l]
所有的生命都在此生活，所有的物质都可以获得。[l]
清新的花草、天真奔跑的动物们、拂面而过的宜人微风、如梦似幻的美酒、令人目眩的奢华盛宴、意气相投的挚友、心灵相通的挚爱伴侣——只要心之所愿，皆可创造。[l]

每一个人都是创造主，『宇宙空间·物理法则·自然法理』、『生物·物质·精神·灵魂』，都可自由创造、尽情享乐。[l]
豪华绚丽的城堡与美丽的街景绵延不绝。世界充满了直达天际的艺术性建筑，你将目睹恍惚与和谐。[l]
寿命无限，随时可以进入永恒的沉睡，也可以醒来继续享受。[l]
无聊也好、刺激也好，获取与否全凭个人自由，绝无任何不自由。[l]

如果你想更多地了解普累若麻，请在脑中想象你渴望的事物。那一切将在瞬间实现。[l]
之后新的愿望又会涌现，那也将全部实现，如此永恒螺旋般重复。[l]
连人类的思维和肉体的限制都被解除了，在现在的你看来，一个无法想象的世界将持续扩展下去。[l]

——这就是作为乐园的普累若麻。[plc]\
;
;
接下来说说已经逝去的世界。[l]

『宇宙』。[l]

在抵达普累若麻之前，曾存在着被名为造物主的邪神所支配的宇宙。[l]
我们人类原本就是在那个宇宙中诞生的。[l]
但那个宇宙存在着巨大的问题与缺陷。因此，我们人类成为了新的生命——＜行者＞，将身为宇宙创造者兼管理者的造物主处置了。[l]
造物主如今已失去力量，被幽禁在这普累若麻的牢狱之中。[l]

嗯……之后去探望他一下也不错。[plc]\
;
;
那么，那有缺陷的宇宙虽已逝去，但仍有尚未被拯救的＜行者＞们。[l]

他们是在与造物主的战斗中牺牲的人们。[l]
将他们迎入这乐园普累若麻的使命仍然存在。[l]
所有概念虽已收束，但成为『无』的事物，拥有被普累若麻转化为『有』的权限。[l]
让我们再生已成为无的宇宙碎片，去与他们重逢吧。[l]

在宇宙次元中，造物主的残留仍然存在。[l]
那将化为命运向我们袭来。[l]
命运在『宇宙』中依然存在，因此我们＜行者＞暂且还得再次面对命运。[l]

如果在宇宙中消灭了，将平安无事地返回普累若麻。[l]
普累若麻是永恒无限的，可以无限次重复宇宙之旅。[l]
即使在宇宙中失败了也并无大碍。[plc]\
;
;
……维尔大人，普累若麻明明已经完满了，为何还要再次回到那不完全的宇宙呢？[l]

路卡。因为那很有趣啊。[l]
实际上宇宙已经不存在了，所以那是我从无限记忆中挖掘信息所创造的、完全相似的宇宙。[l]
完全的我们虽然可以瞬间获取信息和体验，但特意一步一步地、用自己的双脚去走去看，也未尝不是一件好事。[l]

造物主的宇宙……我听说过，据说是非常可怕的世界……[l]

害怕这种情感是什么，你其实应该还不知道才对。去实际体验一下、好好了解一下，也是件有趣的事呢。[l]

是的……[l]

那么，出发吧。或许会是一段小小的长途旅行。[plc]\
;
;[macro_暗転＿白 fdata="プレーローマ＿全体１"]\
[macro_背景演出_start fdata="基本＿白"]\
;
[macro_ＳＥ再生＿生命力集中]\
我们飞越普累若麻的天空、穿越次元之壁后，那里又展开了无限的白色空间。[l]
四周不断有无数的宇宙被创造出来，由＜行者＞们运营着。[l]
我集结了三十永世体的概念，重新创造了一个『宇宙』。[l]
我们纵身飞入其中——[l]

意识碎裂，视野被光芒包裹，感受到存在被粉碎消解的感觉……[l]
这是永恒之旅。[l]

那曾经存在的、遥远遥远的宇宙……前往过去的旅途——[plc]\
;[macro_ＳＥ再生＿生命力集中]\
;
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
