*†３章|３章 世界の楽園思想
[macro_scene_start]\
[macro_ＢＧＭ７：最期の愛と無]\
[macro_背景演出_start fdata="島々＿山"]\










　　　　　－－－－－　３章 世界の楽園思想　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第３章　世界の楽園思想■■■[l]

;[macro_ＳＥ再生＿幻想の開放]\
私はグノーシスを信じる者。[l]
死んでも輪廻転生を繰り返し、未来永劫生き続ける。[l]
時代を超え国を超え、肉体も記憶もなくし、だが霊魂だけは変わらないままで、……これは、輪廻転生を繰り返す魂の旅なのだ。[l]

――世界に様々な楽園思想や創世神話が誕生した。[l]
いつの時代、どの地域においても、人は神話や楽園を求めたのだ――[plc]\
;
;
[macro_フラッシュ揺れ]\
エデン：[l]
アダムとイヴが住んでいたという、自然に包まれた美しい楽園。[l]
２人が追放される失楽園を経て、世界終末と共に再び地上にもたらされる至福の千年を、千年王国と呼ぶ。[l]
旧約聖書の「創世記」に登場する。[l]

;[macro_フラッシュ揺れ]\
アトランティス：[l]
アメリカ大陸とアフリカ大陸の間の大陸に存在した、古代に繁栄した強大な軍事国家。[l]
大地震によって大陸ごと海に沈んでしまった。[l]
ギリシャの哲学者プラトンの著書「ティマイオス」「クリティアス」に登場する。[l]

;[macro_フラッシュ揺れ]\
エリュシオン：[l]
世界の西の果て、オーケアノスの海流の近くにあるという、気候温暖で芳香に満ちた島。[l]
ギリシャ神話に登場する楽園。[plc]\
;
;
;[macro_フラッシュ揺れ]\
アルカディア：[l]
牧歌的な楽園、理想的な田園世界。[l]
古代ギリシャの伝承に登場し、ギリシャのペロポネソス半島にある。[l]

;[macro_フラッシュ揺れ]\
極楽浄土：[l]
幸福に満ち満ちている世界。[l]
一切の苦は無く、ただ楽のみがある。[l]
果ての無い広々とした世界、建物は荘厳で美しく金銀や宝玉で装飾されており、全ては清浄であり妙を極めてある。[l]
人々は、衣服や飲食を意のままに得ることが出来、気候が調和して住み心地は最高である。[l]
寿命、智慧、慈悲、も無限である。[l]
全ての人を導き救う為に、仏によって作られた世界である。[l]
インドの釈迦を開祖とする仏教の世界観により定義されている。[plc]\
;
;;
;[macro_フラッシュ揺れ]\
桃源郷：[l]
仙人達の住む場所。[l]
どの様な目的を持っていようとも、目的そのものを持つ者には到達できない場所とされる。[l]
４～５世紀に生きた陶淵明の「桃花源記」に書かれている。[l]

（初夏になって草木が伸び、我が家の周りには樹木が生茂る。[l]
鳥たちは巣作りに喜び励み、私も自分の家が気に入っている。[l]
野良仕事に精を出し、家に帰ると読書を楽しむ。[l]
狭い道には車も入って来れぬから　煩わしい付き合いをしなくて済む。[l]
近隣の人たちと歓談しては酒を酌み交わし、肴に庭の野草を食う。[l]
小雨が東の方から降ってくると、それに伴って気持ちのよい風も吹く。[l]
周王の傳を精読し、それに添えられた絵に目をやる。[l]
寝ながらにして宇宙のことが分かるのだから、こんなに楽しいことはない）[plc]\
;
;[macro_フラッシュ揺れ]\
ジャンナ：[l]
イスラム教により定義されている天国。[l]
（信仰の先頭に立つ者は、楽園においても先頭に立ち、これらの者は、アッラーの側近にはべり、至福の楽園の中に住む。[l]
昔からの者が多数で、後世の者は僅かである。[l]
かれらは錦の織物を敷いた寝床の上に、向い合ってそれに寄り掛かる。[l]
永遠の若さを保つ少年たちがかれらの間を巡り、手に手に高坏や輝く水差し、汲立の飲物盃を捧げる。[l]
かれらは、それで後の障を残さず、泥酔することもない。[l]
また果実は、かれらの選ぶに任せ、種々の鳥の肉は、かれらの好みのまま。[l]
大きい輝くまなざしの、美しい乙女は、丁度秘蔵の真珠のよう。[l]
これらはかれらの行いに対する報奨である。[l]
刺のないスィドラの木、累々と実るタルフ木の中に住み、長く伸びる木陰の、絶え間なく流れる水の間で、豊かな果物が絶えることなく、禁じられることもなく取り放題。[l]
高く上げられた位階の臥所に着く。[l]
本当にわれは、かれらの配偶として乙女を特別に創り、かの女らを永遠に汚れない処女にした。愛しい、同じ年配の者）[plc]\
;
;[macro_フラッシュ揺れ]\
高天原：[l]
神道に出て来る、神々の住まう国。[l]
天よりも高い宇宙にあるとされ、最も清く美しく輝く光の霊界ともいわれる。[l]


……他にも楽園思想は無数にある。[l]
人は楽園を求めずには居られないのだ。[l]

;[macro_フラッシュ揺れ]\
ケルト人のマグ・メルという喜びの島、ゾロアスター教のアヴェスター、ヴェーダの最上天、古代エジプトのアアルという理想的な葦原……[plc]\
;
;
だが、楽園は神が用意するものなのだろうか？[l]
それとも、この世のどこかに既にあり、それを見つけるべきなのだろうか？[l]

かつて、ダーウィンは進化論を唱え、人間や生物が神によって造られた事を否定した。[l]
そして、生物は状況に適応する為に変化していく、生物の遺伝的形質が世代を経る中で変化していく、という事が解明された。[l]

神が人間を造ったのでないのなら、楽園も神が造ってくれるという事は期待できないだろう。[l]

……そして、人類はずっと楽園を探し続けてきたが、結局それを見つける事も作り出す事も出来なかったのだ。[plc]\
;
;
;[macro_フラッシュ揺れ]\
ユートピア：[l]
現実には存在しない理想国家。[l]
孤島に築かれ厳格な規律により完璧に統率されている社会。[l]
幾何学的に建設された城塞都市、労働・食事・睡眠は厳密に決められており、人は技能と職務によって分類され平等な扱いを受け、都市は衛生的で、監視社会で犯罪は起きない。[l]
１５１６年に書かれた、イギリスの思想家トマス・モアの著書「ユートピア」に登場する。[l]

;[macro_フラッシュ揺れ]\
ザナドゥ：[l]
歓楽の都。[l]
モンゴルの都市。１８１６年にイギリスの詩人サミュエルによって書かれた「クーブラ・カーン」で登場する。[l]

;[macro_フラッシュ揺れ]\
アガルタ：[l]
地球の中心にあるとされる地下の理想郷。[l]
高度な科学文明と精神社会があり、人々は超能力を使える上に長寿である。[l]
１９～２０世紀のオカルトにおいて議論され、アジアのどこかに入口があるとされる。[plc]\
;
;
;[macro_フラッシュ揺れ]\
シャングリラ：[l]
シャングリラに住む者はとても長生きし、老いも遅いと言われる。チベットの山奥にあるとされる。[l]
１９３３年に書かれた小説「失われた地平線」に出て来る理想郷。[l]

そして、現実に、楽園を求め続けた人々もいる。[plc]\
;
;
;[macro_フラッシュ揺れ]\
約束の地カナン：[l]
ユダヤ人は、紀元前１１世紀からイスラエル王国にて栄えた。[l]
エルサレム神殿を中心とした王国は、ユダヤ人にとっての楽園だった。[l]
だが紀元前８世紀頃に王国は滅亡し、その後、彼らは国を持たない流浪の民となった。[l]
ユダヤ人達は他の宗教から迫害を受け、土地を持つ事も店を持つ事もできず、まともな仕事に就く事もできず、苦しみながらも生き延びて行った。[l]

そんな彼らが発明したのが、銀行であった。[l]
金を貸して利子を取る、その繰り返しによって財を成す、何も生産していないにも関わらず金を稼ぐ、謂わば錬金術だった。[l]
この銀行というシステムによって経済を支配し、徐々にヨーロッパを実質的に支配して行った。[l]
;[macro_フラッシュ揺れ]\
そして、約二千年以上の時を越えて、ユダヤ人は自分達の楽園、「イスラエル」を復興させる事になる。[plc]\
;
;
……最も住み良い国を求めて、色々な形式の社会も産まれる。[l]
全体主義、民主主義、共産主義、資本主義、社会福祉国家……[l]

理想郷を描いた物語は無数に存在する。[l]
太古から人類は『理想世界』を求め続けてきたのだ。[l]

かつて理想世界を築こうと多くの戦いが起こった。[l]

そして、これからも戦いは起こり続けるだろう――[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
