*†信仰する者達|神を信仰する者達
[macro_scene_start]\
[macro_ＢＧＭ５：死と屈従の大聖堂]\
[macro_背景演出_start fdata="島々"]\










　　　　　－－－－－　神を信仰する者達について　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
支配されたヴィリニシャウレイの精神宇宙内の大地において、神を信仰する者達と、街の住民達。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼預言者エスタリン[l]

神の声を聴ける事を名誉に思い感謝している。[l]
使命感から毎日祈りを捧げ、神の声を必死に聞き、人々を神の意思の通りに導かねばならないと信じている。[l]
神の意思は深く複雑で、到底人間には理解し得ないと考えている。[l]
やがて訪れる天国を信じ、苦しい現世を乗り越えたいと考えている。[l]
はっきりとした神の声は、生涯に２～３度と言われる。それ以外は、緩やかな感覚としての声が聞こえるのみである。[l]
神が世界を創造し、人も動物も全てを産み出した、神は人を愛している、と信じている。[l]
人は悪魔と戦わねばならないと考えている。誘惑や堕落に負けれはいけない。[l]
６神官に与えられた奇跡の力こそが、神の愛の証明だと考えている。[l]

街：プロフィテイア・ポリ（預言の街）[l]
聖堂：エナス・カテドリコス（１つ目の大聖堂）。預言の大聖堂（プロフィテイア・カテドリコス）とも言われる。世界最古の大聖堂と言われている。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼学者モルゥーナ[l]

書籍を読み漁り、熱心に神の真実を勉強している。[l]
神の世界に染まっており、神の教えを広めたいと考えている。[l]
聖書の勉強と実践によって、人々は幸福に導かれると信じている。[l]
宗教書に書かれた歴史にも詳しい。神と悪魔との戦い、悪魔の封印、神と人間との約束、天国への条件、最後の審判。[l]
読書ばかりしており、聖書を愛している。[l]

街：エレヴナ・ポリ（研究の街）。研究と学問の都市。だが非常に貧しく、厳しい労働を強制され搾取され続けている。豊かさはテラスティア・ポリに吸い取られている。[l]
聖堂：ディオ・カテドリコス（２つ目の大聖堂）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼神官キィエナ＝クリヴォログ[l]

安らぎとは何かを考えていたが、自分にとってはどう考えても快楽だった。[l]
神への信仰は信じているし、神を愛してはいる。祈りも捧げるし、神官としての役割も果たしてはいる。[l]
神殿とは別に宮殿を作り、そこを生活の場とすると共に、快楽の場とした。[l]

街：ディアフソラ・ポリ（堕落の街）。以前は面白みのない無味無臭の真面目な都市だったが、今は堕落の街として知られている。治安は悪い。[l]
聖堂：トリア・カテドリコス（３つ目の大聖堂）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼神官アニュイス＝タンヴァーコ[l]

人を産み出す街の神官。[l]
人口を増やす事を使命としているが、度々起こる飢饉や疫病などの困難に悩まされている。[l]
それ自体も神の試練だと考え、より信仰を強く持つようにと教えを広げている。[l]
苦しみや不条理も試練だと考えている。[l]

街：イゲイア・ポリ（健康の街）。疫病で人が死にまくっている街。[l]
聖堂：テセラ・カテドリコス（４つ目の大聖堂）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼聖人ソフィアリア[l]

世界の政治的統治者。[l]
世界中に軍隊を派遣している。[l]
この世の全ての人間が、神に信仰し続けるだけの人生を送る事を強要している。[l]
神を心から信仰し、信仰だけが幸福であり救いであると信じている。[l]

街：テラスティア・ポリ（巨大な街）。世界一巨大な都市、大聖堂都市。全体主義的な規律。[l]
街：タフォ・ポリ（墓の街）。テラスティアの郊外のある巨大な墓だらけの街。[l]
聖堂：メガリ・タフォス（偉大なる墓）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼最高神官ルクレスティーニア[l]

大聖堂の地下に幽閉されている。[l]
両目を潰され、両手足の健も切られている。耳は微かに聞こえる程度。虐待され尽くされて廃人状態。[l]
ゆくひととしての湧き出る力を、極限まで吸い上げられ続けていて、権力者たちの良いように使われている。[l]
一般人は顔を見る事さえできない高貴なお方、とされているが真実は、最早人前に出られる体と心ではないだけ。[l]
死にたいと思いながら生きている。死ぬ事だけが望みだが、力を搾り取られる為だけに、生命維持装置で生かされている。[l]
王座に座っているのは生きた人形であり、常にカーテンで仕切られてシルエットしか見えない。本人は大聖堂の奥深くに幽閉されている。[l]

街：プロセフシ・ポリ（祈りの街）。非人間化された祈るだけの人間達の住む街。[l]
聖堂：ケントロ・カテドリコス（中央大聖堂）[l]
聖堂：プロティ・ナオス（浮遊大神殿）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼神官シャハジーナ＝ハイペギン[l]

今は無き救世の英雄。[l]
実態は、現宇宙神により派遣された精神宇宙の管理者。デーミウルゴスの配下の１つの名を持つ。更に複数の部下を従えている。それら配下達によって、精神宇宙を管理・監視し続けている。[l]
神官達に預言を与え、人類を管理させている。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼他、この世界の住人達[l]

・毎日路上で土下座してお祈りしている人達[l]
・教会の建設や掃除を必死にやってる人達[l]
・作物を育てようとしてるが土地が痩せて収穫に苦労している人達[l]
・赤子にミルクをあげたいと、路上で乞食をしてる女性[l]
・スリで食いつないているコソ泥達[l]
・路上の草を食って生き延びている人達[l]
・祈りと妄想の区別がつかなくなっている人達[l]
・神への愛の同じ言葉を繰り返すだけの人達[l]
・苦しみは神からの試練だと説く人達[l]
・路上でただ寝ているだけの生き疲れた人達[l]
・死体を埋めている人達[l]
・お墓を作っている人達、どれだけ作っても追いつかない[l]
・自分の家を壊して教会の建材へと献上している人達[l]
・性交して子供をたくさん産んで神に貢献しようとしている人達[l]
・教会の陰口を言う人達もいる[l]
・教会の陰口を言う人を告発しようとする人達[l]
・弱者に石を投げる人達[l]
・貧乏人の区画で路上で倒れている人達[l]
・金持ち区画で優雅に暮らしている人達[l]
・金持ち区画で酒を煽りながら優雅に神に祈っている人達[l]
・二度と治らない病気で苦しんでる人達[l]
・障害で頭がおかしくなった人達[l]
・障害で目が見えない人達[l]
・障害で足が無くて乞食している人達[l]
・牢獄内で死に、そのまま放っておかれている人達[l]
・牢獄内で無罪を訴える人達[l]
・牢獄で暴力を振う刑務官達[l]
・ウジの湧いた腐った食物を売る人達[l]
・米一粒程度の小さな食べ物を高額で売ろうとする人達[l]
・薬を求めるが高くて買えず、身内が無残に死んでいった人達[l]
・薬を作る薬草が高額で手に入らないと嘆く人達[l]
・祈ってそのまま衰弱して死んでしまった人達[l]
・呆然と空を見上げている無気力な子供達[l]
・聖書の言葉を餓死するまで反芻し続ける子供達[l]
・重労働を強要される栄養失調の子供達[l]
・レイプされる少女達とレイプする大人達[l]
・子供を売る計算をする両親達[l]
・子供を買おうとしている裕福層達[l]
・労働で疲れてその場で倒れて死んでしまった人達[l]
・労働で他人を支配して利用する事しか考えない資本家達[l]
・仕事も金も家族も何も無くて、全裸で路上で暮らす人々[l]
・ホームレスを収容して祈りを強要する教会の神父達[l]
・頬がこけ、骨と皮だけのやつれ切った修道士達[l]
・金をくすねて、酒や肉を存分に楽しむ修道士達[l]
・最高級の紙と最高級のインクを使い、豪華に装飾された聖書を大量生産する仕事をしてる印刷業者達[l]
・美しい天使や聖人の彫刻を作っている、みすぼらしい姿の職人達[l]
・涎を垂らしながら宗教画を書き続けている画家達[l]
・大集団で巡礼の旅をしている人達[l]
・神の名の元に戦争や略奪をする人達[l]
・世俗を離れて、孤独にひっそりと祈り続ける人達[l]
・少しでも違う宗派の人を激しく避難し、拷問する人達[l]
・宗教の教えに従って我が子を虐待する親達[l]
・意味も解らず暴力を振われ泣き叫ぶ子供達[l]
・修道士になって人格が変わったと言われる人達[l]
・麻薬で人々を洗脳して祈らせる人達[l]
・麻薬で廃人となって祈り続ける人達[l]
・ボロボロの民家と立派な教会の差に不満を持つ人達[l]
・大聖堂建造の為に安い賃金で召集される貧乏人達[l]
・先祖代々、貧乏な奴隷の家族達[l]
・強盗を続けて裕福になった人達[l]
・親に売られて風俗で働く少女達[l]
・風俗で働いて病気になっているがまだ働こうとする女達[l]
・風俗で精神を病んでヒステリックに叫ぶ女達[l]
・他人への悪口と虐めでストレス発散する女達[l]
・性交しながら十字を切って神に祈っている女達[l]
・風俗で借金を返したなら、身が清められて修道女になれるという女達[l]
・風俗労働のストレスで気が狂って奇声を上げる女達[l]
・神に祈るにも金が要るという人々[l]
・豪華な十字架を自慢する女達[l]
・神を冒涜した罪で十字架で処刑される人々と、それを大歓声で迎える人々[l]
・神に仇なす魔王を討伐する為、教会によって選抜された勇者とその仲間達[l]
・神に反する思考を持つレジスタンス組織と、神を崇拝する教会の攻防[l]
・虐待で精神障害になった子供達[l]
・まるで滝から水が流れ落ちる様に、神の名を叫びながら崖から身を投じ続ける大量の人々[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
忘れられた地：[l]
ヴィリニシャウレイの統治時代のままで残っている遺跡。[l]
人は住んでいないが、書物や建物が遺跡として残っている。過去の栄華を思わせる場所。また、この精神宇宙の真実を神官達が知る事となる最後の場所。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
