*†９章|９章 楽園の概念、宇宙での戦い
[macro_scene_start]\
[macro_ＢＧＭ２：神を越えゆけ]\
[macro_背景演出_start fdata="宇宙７"]\










　　　－－－－－　９章 楽園の概念、宇宙での戦い　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第９章　楽園の概念、宇宙での戦い■■■[l]

人間は宇宙の摂理に縛られた奴隷だ。[l]
なら、人間が奴隷から自立した存在と成る為には、宇宙摂理から独立する為には、人間ではない新たな生命へと変化し、この宇宙を脱出せねばならない。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
造物主デーミウルゴスとの戦い。[l]
宇宙を支配しようとする人類と、それに抵抗する宇宙神との戦い。[l]

[macro_ＳＥ再生＿幻想の開放]\
[macro_フラッシュ揺れ]\
グノーシスの復興。[l]
概念体となって＜ゆくひと＞となり、最早、人工宇宙をも創造し楽園を築き始める＜ゆくひと＞達。[l]
概念に干渉する能力。[l]
概念の解決による新たな存在。[l]

＜ゆくひと＞に対する宇宙からの排除の力、運命。[l]
＜ゆくひと＞による概念術による抵抗。[l]

精神宇宙に作られた人間工場。[l]
人間から力を回収する。[l]
それは神がやっている事と同じ。＜ゆくひと＞も神と同じだった。[l]
人は動物工場を作り、＜ゆくひと＞は人間工場を作り、神は宇宙工場を造った。[l]

＜ゆくひと＞は遂に神となったかに思えた。[l]
だが宇宙の力は凄まじく、＜ゆくひと＞達は追い詰められてしまう。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
