*†７章|第７章 近未来·公元２１００年
[macro_scene_start]\
[macro_ＢＧＭ２：神を越えゆけ]\
[macro_背景演出_start fdata="地球２"]\










　　　　－－－－－　第７章 近未来·公元２１００年　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第７章　近未来·公元２１００年■■■[l]

[macro_ＳＥ再生＿幻想の開放]\
人类迎来了进化。[l]
通过科学技术，可以制造人工生命了。[l]
可以在虚拟空间中生活了。[l]
但是，科学技术与宗教的融合正被要求着。[l]
科学宗教战争，荒废的地球。[l]
关于人类的研究，肉体与精神与灵魂，通往新生命的道路。[l]

电脑犯罪。[l]
电脑政府。[l]

成为电子生命在虚拟空间中生活。[l]
可以自由地往来于现实与虚拟之间。[l]
现实中有限制，但作为电子生命则是自由的世界。[l]

乐园：电脑世界。万能且无限的记忆与人格。[l]
地狱：现实世界。个人作为个体的意义消失。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
终究，如果一切愿望都能实现，人类想要怎样度过人生——这个问题会浮现出来。[l]
然后在电子空间内建造的历史世界。[l]
可以选择人类迄今为止喜欢的时代，作为喜欢的人，度过虚拟人生。[l]
古代的诺斯替者也好，追寻乐园的中世隐者也好，希特勒也好，数百年前某个大事件的主角也好——可以体验任何人生了。[l]
到了那时，什么才是现实？现在自己这个意志是否是现实？这样的疑问都会出现。[l]

人类的极限与向下一个存在阶段的进化。对乐园的半到达。[l]
灵魂是什么，轮回转生是什么，神是什么，为何宇宙存在，存在意味着什么。[l]

人类科学技术发达的阶段。[l]
电子世界中向过去的旅行。[l]
电子世界中的冒险。[l]
电脑世界中的政府、家庭、恐怖主义、学校、游戏、性、战争游戏。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="地球２"]\
;
不久，电脑世界也迎来了变化。[l]
这里已经是不老不死的世界。是个人信息不存在的世界。[l]
隐私消失，思想和感情之间不再有隔阂。[l]
渐渐地，出现了"个人这种存在是否有必要"的状态。[l]
什么是个人？不再是个人的话明明能成为更优秀的生命。个人有必要吗？自己有必要吗？——变成了这样的追问。[l]

不久，名为电脑之塔（睿智之塔、巴别塔）的东西出现了。[l]
这是作为电脑人类抛弃个人身份、志向究极睿智之巅的场所。[l]
那是觉悟吗？是通往天国之路吗？是通向任何宗教的究极境地之路吗？那恐怕只有到达了的人才知道。[l]
也会与过去的伟人相遇。与希特勒、爱因斯坦、甘地相遇。[l]
一切存在物都以电脑之塔的顶端为目标。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
