

やがて僕達は口を閉ざすことを覚えていく。[l]
無力さに絶望して、親に教師に上司に従う事を覚える。[l]
みんな従っている、みんなそうしている、だから僕はバカじゃない・・・騙して。[l]

かつてヒトラーは資本家を憎んで大虐殺を行った。[l]
僕達は今資本家に頭を垂れてしっぽを振り、愛想笑いしている。[l]
生活費がいる、養育費がいる、老後のお金がいる、遊ぶ金が欲しい・・・愚かに。[l]

日本大好き、麻薬を打とう。[l]
おまんこをして、奴隷を増やす。[l]

みんな一緒に、歌って踊り、[l]
うんこを食べて、幸せ！！！！！！！！！！！！！！！[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『s'attendrir』[l]

愛を求め旅をしても、君は居なかった。[l]
僕は何を求め今を、生きるのだろう？[l]

さぁ、死ぬ様に眠りにつこう……[l]
夢の世界で、君に会うために……[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』[l]

終末へ[l]

終わりに近づく[l]
体が滅びて心と共に[l]

無情の空に神を叫ぶ[l]
静かに雨に濡れて[l]

光に産まれ　やがて闇に還る[l]
愛でも憎しみでもなく　それは只の神の意志[l]
混沌に向かう……[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『楽園へのアタナシア』[l]

幽閉(ﾄ)ざされた夢のお城[l]
誰も私を栄光(ﾀｽ)ける事などできない[l]

転落(ﾉﾎﾞ)って行け死への階段[l]
混沌の世界(ｳﾂｼﾖ)で痛みに悶絶(ﾓﾀﾞ)え続けよ[l]

ZOOEE(愛)よ……　ALEETHEIA(権力)よ……　ENNOIAA(哲学)よ……[l]
真実は何を結末(ﾐ)せる？[l]

無の静寂が現出(ｱﾗﾜ)れて[l]
優しい灯りが燈る[l]
無の現実に包容(ﾂﾂ)まれて[l]
血の運命を木霊する[l]

楽園へのアタナシア[l]
人間と世界の現実への物語[l]
楽園へのアタナシア[l]
感情(ｵﾓｲ)と思考(ｲｼ)と幻霜(ｹﾞﾝｿｳ)を謡おう[l]

私が死ぬまで[l]


永遠(ｸﾘｶｴ)される泡沫(ﾊｶﾅ)い日々[l]
強靭なる意志は未だ闘争(ﾀﾀｶ)い続ける[l]

拷問(ｼｲﾀ)げよ宇宙の摂理(ｻﾀﾞﾒ)[l]
泥人形は腐敗(ｸﾞｼｬｸﾞｼｬ)に生存(ｲ)き続ける[l]

愛だ。権力だ。哲学だ。[l]
死亡の瞬間(ｲﾏﾜﾉｷﾜ)に何を失望(ﾈｶﾞ)う？[l]

無の静寂が微笑んで[l]
心を癒す　涙が溢れ[l]
無の言葉(ｺﾄﾉﾊ)は私に隣り[l]
業泣(ﾌﾙ)えて抱きしめ合う[l]

楽園へのアタナシア[l]
歴史と人類と存在への証明[l]
楽園へのアタナシア[l]
自己(ﾜﾀｼ)は貴方の前(ｺｺ)で結論(ｵﾓｲ)を謡おう[l]

私は死ぬから[l]


だって誰だって死にたくないじゃない！？[l]
私は死ぬなんて受け入れられない！！[l]
なのに、何故！？[l]
何故！？　私は死ななければならないのよ！？[l]


楽園へのアタナシア － 全ての人間は神である[l]
楽園へのアタナシア － 遠い未来必ず訪れる楽園[l]
楽園へのアタナシア － 全てが蘇り永遠の幸福が現実となる[l]
楽園へのアタナシア － だから今は――[l]

楽園へのアタナシア － 全てが真実[l]
楽園へのアタナシア － 有であり無[l]
楽園へのアタナシア － 自分の人生を全うするのみ[l]
楽園へのアタナシア － だから私は――[l]

楽園へのアタナシア[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』[l]

権力に魅せられて[l]
夢の王城への道程は黄金に包まれ[l]

力が人間(ｾｶｲ)を支配する[l]
法が王国(ﾗｸｴﾝ)を規定する[l]

愛でも、宗教でもない[l]
国家の権力だけが真に形あるもの[l]

力の導く儘に　太陽の権力を掴み取れ[l]
私の導く世界を　神をも超える力[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』[l]

愛は幸福を誘(ｲｻﾞﾅ)う[l]
荒んだ人々(ｾｶｲ)に涙を流す[l]
私に出来る事があれば　全てを捧げたい[l]
慈愛溢れる女神の様に　世界から痛みを消し去りたい[l]

冷たい水の安らぎを[l]
愛する事しか　魂には刻まれてはいない[l]
