
混沌的大地[l]
所有死者复活[l]

在腐烂殆尽的大地与海上发生的，生物们的最终战争[l]
没有人能活下来　无论王还是战士谁都不得不死[l]

向天高呼　神啊你听到了吗　我的声音[l]
这就是你所追求的结局吗[l]
尸体填满了地球　无论流多少血[l]
你都不会满足　终有一天神的尸骸也将排列在此[l]

憎恶[l]

人生的终结[l]
最后的祈祷[l]
什么都没有意义的，黑暗盛宴的仆从啊……[l]

狂气拉开帷幕　那不过是真实[l]
血风肆虐　遍及世界　流着泪知晓终结吧[l]

毁灭　破坏　死亡　孤独[l]

在哭吗　明明那么悲伤为何还活着？　这世上到底有什么？[l]

大地轰鸣[l]
恐怖的兵器、怪物和人类　只是永远互相残杀[l]
这世界的终结[l]
无意义地失去的国家、骄傲、希望[l]
被冲入血海……红色的世界是神圣母亲的治愈吗？[l]
在毁灭之力中死去　既无真实也无神　在虚伪的人生中落幕[l]

向天祈祷　为至今努力过来的人生[l]
只是想要安详的终焉　请用天使的梦包裹我[l]
死去消失　自我的丧失没有人能抗拒[l]
在人类的极限中发狂吧　真实也梦也神也　已毫无意义[l]

从被诅咒的人生中　就此逃脱[l]
愤怒无法平息　对神的憎恶　对世界的复仇　一切的否定[l]
炸裂的精神　绝命的悲鸣　无限的痛苦　杀死神　杀死一切[l]

一切都结束了[l]
希望也好相遇也好友情也好　健康也好和平也好安宁的日子也好都永远不会再来[l]

狂暴的大地　龙卷风和地震和海啸　将文明存在过的证据全部吞噬堆起废墟与尸骸之山[l]
即使叹息　即使战斗　即使祈祷　即使活着　哪里都什么都没有了[l]

王国被建立了　繁荣了幸福到来了　但贫穷不幸的人们因嫉妒而发动了战争[l]
为了财富互相争夺互相残杀　贫困、歧视、饥饿、疫病、无学、一切苦难覆盖了人类[l]
最后活下来的胜者为了不再发生这样的悲剧　将所有真相葬入了黑暗[l]
如果这世界从一开始就是完全的黑暗世界　那样的悲剧从一开始就不可能发生[l]
就这样人类也好大地也好一切生命　都将永远活在地狱中了[l]

为什么　为什么　神为什么创造了这个世界[l]
为什么　为什么　这个世界为什么充满痛苦[l]
已无法抑制的这份愤怒　我将活到烧尽世界为止[l]
无限溢出的憎恶　如疯了般暴虐四方　不将神和宇宙和全存在都在拷问的尽头杀死就无法终结[l]

憎恶才是我的人生[l]
唯有憎恶是唯一的真实[l]
唯有憎恶是心灵的救赎[l]
憎恶才是人生的答案和最终到达的希望[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『对一的誓言』

无、无、无、无、无的人生啊……[l]

孤独什么都看不见。[l]
人生即将结束……为什么还要活着？[l]
当一切都失去的那个时候，我会后悔吗。[l]

对正在消逝的人生已经无话可说了，就如神所愿消失于黑暗被憎恶焚身吧。[l]
无之神啊。告诉我，我的名字。[l]
在染满鲜血的人生旅途之梦的尽头，愿安宁与爱能够实现。[l]

走过了血之路。那是屈辱与软弱之路。向只能服从的过去告别吧。伟大的精神的光辉啊、沉睡于我之中的灵魂的真理啊、觉醒吧。用光充满灵魂。[l]

建立在亿万尸骸之上的人类的繁荣啊，倾听那心灵叹息的呼声吧。血之梦、悲剧的战火、朽败的生命、仰望天空浮现的虚空之梦希望、我的神。[l]
在兽之社会中奔跑，獠牙与凶猛与愤怒的咆哮，血淋淋的安宁啊。让我痛苦的世界走向毁灭吧，杀光所有人类，渴望生命的毁灭，在愤怒之日仰望天空。[l]

在血海中游泳……[l]
沾满着寂静毁灭的悲伤。啊，我的心啊，背负所有的悲伤继续活下去，无念的人类苦恼渗透全身。那美丽啊虚幻啊，那窒息感啊真正的狂气啊，行者啊。[l]


连声音都发不出　溺没在幻霜中[l]
安静地叹息着　然后培育着憎恨[l]


活了过来[l]
直到这尽头[l]
就快要死了吧[l]
人生到底是什么[l]

没有爱　梦碎了　在孤独的深渊中[l]
放弃了相信　然而仍在呼吸……[l]

直到自我崩溃　通过破碎来保持清醒[l]
所以休息吧　因为已经没有任何留恋[l]

向着完全的世界　走下去吧　直到永恒的尽头[l]
乐园　怀抱幸福的梦　入眠吧　因为醒来时还活着[l]


孤独　痛苦　泪水　跌倒[l]
什么都看不见　心在牢笼中　然而　曾相信外面有光明的未来[l]

在温暖妄想的梦中　活下去吧[l]

在破碎的　疯狂的世界中　更加破碎地　去新的世界吧[l]
在破碎的　疯狂的现实中　更加破碎地　去新的现实吧[l]

将孤独　更加深化　不知爱为何物　向这个世界告别[l]


在幻霜之海中溺死吧　因为想要安详永恒的温暖[l]

前往真实之国　前往幻想的世界　前往理想的乐园　前往完全的存在[l]

如同在镜中朦胧地游泳　暧昧而温吞　似乎舒适却又不适[l]

在哲学和宗教被驱逐之前　仍然做人也无妨[l]

孤独的蔷薇绽放伴随优雅的芬芳浮上天空[l]
听到身后门关上的声音　走上通往未来的一条路[l]

唯有孤独与寂静是我的友　思念着乐园向不存在之物伸出手[l]
追求真正之神的光　现在燃尽最后的火焰[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『从摇篮到坟墓　～痴呆国家·日本的始末～』[l]

我们不被期望地诞生，作为奴隶活着。[l]
每个人都只为了金钱而存在，被榨干后死去。[l]
我们是幸福的、我们是富裕的——被如此洗脑着毫无疑问地……活着。[l]

明明进了坟墓之后后悔已经太迟了。[l]
出生的国家、时代、父母、学校都无法选择。[l]
连克服不成熟的机会都不被给予，连独立也无法经验……就这样老去。[l]

在摇篮中，淫荡地摇晃着，[l]
追求着乳房，在哭泣。[l]
