*†信仰する者達|信仰神的人们
[macro_scene_start]\
[macro_ＢＧＭ５：死と屈従の大聖堂]\
[macro_背景演出_start fdata="島々"]\










　　　　　－－－－－　关于信仰神的人们　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
在被支配的维利尼绍莱精神宇宙内的大地上，信仰神的人们与城镇的居民们。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼预言者艾斯塔林[l]

以能听到神之声为荣誉并心怀感恩。[l]
出于使命感每天献上祈祷，拼命地倾听神之声，坚信必须按神的旨意引导人们。[l]
认为神的旨意深奥复杂，人类绝对无法理解。[l]
相信终将到来的天国，想要越过苦难的现世。[l]
据说明确的神之声一生只有两三次。其余只能听到作为温和感觉的声音。[l]
相信神创造了世界，生出了人和动物的一切，相信神爱着人类。[l]
认为人必须与恶魔战斗。不可屈服于诱惑和堕落。[l]
认为赐予六神官的奇迹之力正是神之爱的证明。[l]

城镇：普罗菲提亚·波利（预言之城）[l]
圣堂：艾纳斯·卡特德利科斯（第一大圣堂）。也被称为预言的大圣堂。据说是世界上最古老的大圣堂。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼学者莫�的乌纳[l]

拼命阅读书籍，热心学习神的真实。[l]
沉浸于神的世界中，想要传播神的教义。[l]
相信通过圣经的学习和实践，人们能被引导向幸福。[l]
对宗教书中记载的历史也很熟悉。神与恶魔的战斗、恶魔的封印、神与人类的约定、通往天国的条件、最后的审判。[l]
总是在读书，热爱圣经。[l]

城镇：艾蕾弗纳·波利（研究之城）。研究与学问的都市。但非常贫穷，被强制进行严酷劳动并持续被剥削。富裕被特拉斯提亚·波利吸走了。[l]
圣堂：迪奥·卡特德利科斯（第二大圣堂）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼神官基耶纳＝克利沃洛格[l]

一直在思考安宁是什么，但对自己来说怎么想都是快乐。[l]
虽然相信对神的信仰，也爱着神。也献上祈祷，作为神官的职责也在履行。[l]
在神殿之外另建宫殿，既作为生活场所也作为快乐之场。[l]

城镇：迪亚弗索拉·波利（堕落之城）。以前是无趣无味无臭的认真都市，但现在以堕落之城闻名。治安很差。[l]
圣堂：特利亚·卡特德利科斯（第三大圣堂）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼神官安纽伊斯＝坦瓦科[l]

生产人类之城的神官。[l]
以增加人口为使命，但被频繁发生的饥荒和疫病等困难所困扰。[l]
认为那本身也是神的试炼，传播着要更加坚定信仰的教义。[l]
认为痛苦和不合理也是试炼。[l]

城镇：伊盖亚·波利（健康之城）。疫病导致人不断死去的城镇。[l]
圣堂：泰赛拉·卡特德利科斯（第四大圣堂）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼圣人索菲亚莉亚[l]

世界的政治性统治者。[l]
向世界各地派遣军队。[l]
强迫这世上所有人类度过只是持续向神信仰的人生。[l]
发自内心地信仰神，相信信仰才是唯一的幸福与救赎。[l]

城镇：特拉斯提亚·波利（巨大之城）。世界上最巨大的都市，大圣堂都市。全体主义的纪律。[l]
城镇：塔弗·波利（墓之城）。特拉斯提亚郊外的遍布巨大坟墓的城镇。[l]
圣堂：梅加利·塔弗斯（伟大之墓）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼最高神官卢克蕾斯缇妮亚[l]

被幽禁在大圣堂的地下。[l]
双眼被挖、四肢筋腱被切断。耳朵只能勉强听到一点点。被虐待至极已成废人状态。[l]
作为行者涌出的力量被极限地持续吸取，被当权者随意利用。[l]
对一般人来说是连面都见不到的高贵之人——但真相只是已不是能出现在人前的身体和心灵。[l]
在想着想死地活着。唯一的愿望就是死，但仅仅为了被榨取力量而被生命维持装置维持着生命。[l]
坐在王座上的是活的人偶，始终被幕帘隔开只能看到剪影。本人被幽禁在大圣堂的深处。[l]

城镇：普罗塞弗希·波利（祈祷之城）。被非人化的、只会祈祷的人类们居住的城镇。[l]
圣堂：肯特罗·卡特德利科斯（中央大圣堂）[l]
圣堂：普罗提·纳奥斯（浮游大神殿）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼神官沙哈吉纳＝海佩金[l]

如今已不在的救世英雄。[l]
实态是由现宇宙神派遣的精神宇宙管理者。持有造物主麾下之一的名号。还率领着多名部下。通过那些部下持续管理和监视着精神宇宙。[l]
给予神官们预言，让人类来管理。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼其他，这个世界的居民们[l]

·每天在路上跪地祈祷的人们[l]
·拼命建造和打扫教会的人们[l]
·试图种植作物但土地贫瘠收获困难的人们[l]
·想给婴儿喂奶而在路上乞讨的女性[l]
·靠扒窃为生的小偷们[l]
·吃路边的草活着的人们[l]
·分不清祈祷和妄想的人们[l]
·只重复着同样的对神之爱的话语的人们[l]
·宣扬痛苦是来自神的试炼的人们[l]
·只在路上躺着的活够了的人们[l]
·埋葬尸体的人们[l]
·建造坟墓的人们，怎么建都跟不上[l]
·拆掉自己的房子作为教会的建材献上的人们[l]
·性交生很多孩子试图为神做贡献的人们[l]
·也有说教会坏话的人们[l]
·试图告发说教会坏话之人的人们[l]
·向弱者扔石头的人们[l]
·在穷人区的路上倒下的人们[l]
·在富人区优雅生活的人们[l]
·在富人区一边喝酒一边优雅向神祈祷的人们[l]
·因永远治不好的病而痛苦的人们[l]
·因残障而精神失常的人们[l]
·因残障而失明的人们[l]
·因残障失去双腿而乞讨的人们[l]
·在监狱中死去就那样被放置的人们[l]
·在监狱中申诉无罪的人们[l]
·在监狱中施暴的狱警们[l]
·卖生蛆腐烂食物的人们[l]
·试图高价出售米粒大小食物的人们[l]
·求药但买不起看着亲人凄惨死去的人们[l]
·哀叹制药药草太贵买不到的人们[l]
·祈祷着就那样衰弱而死的人们[l]
·茫然仰望天空的无气力儿童们[l]
·反刍着圣经的话直到饿死的儿童们[l]
·被强制重体力劳动的营养不良的儿童们[l]
·被强暴的少女们和强暴她们的大人们[l]
·计算着卖孩子的父母们[l]
·试图买孩子的富裕阶层们[l]
·因劳动疲劳当场倒下死去的人们[l]
·只想着用劳动支配和利用他人的资本家们[l]
·没有工作、没有钱、没有家人什么都没有赤身裸体在路上生活的人们[l]
·收容流浪者强制其祈祷的教会神父们[l]
·面颊凹陷、只剩皮包骨的憔悴修道士们[l]
·偷钱尽情享受酒肉的修道士们[l]
·使用最高级纸张和最高级墨水、大量生产豪华装饰圣经的印刷业者们[l]
·制作着美丽天使和圣人雕刻的衣衫褴褛的工匠们[l]
·流着口水持续画着宗教画的画家们[l]
·大集团进行朝圣之旅的人们[l]
·以神之名进行战争和掠夺的人们[l]
·远离世俗、独自悄然持续祈祷的人们[l]
·对稍有不同教派之人激烈谴责并拷问的人们[l]
·遵循宗教教义虐待自己孩子的父母们[l]
·不明所以地被施暴哭喊的孩子们[l]
·据说成为修道士后人格改变了的人们[l]
·用毒品洗脑人们使其祈祷的人们[l]
·因毒品成为废人却持续祈祷的人们[l]
·对破旧民房与宏伟教会之差感到不满的人们[l]
·为建造大圣堂以低廉工资被征召的穷人们[l]
·世代贫穷的奴隶家族们[l]
·持续强盗而变得富裕的人们[l]
·被父母卖去风俗店工作的少女们[l]
·在风俗店工作感染疾病但仍试图继续工作的女人们[l]
·在风俗店精神崩溃歇斯底里尖叫的女人们[l]
·通过说他人坏话和欺凌来发泄压力的女人们[l]
·一边性交一边划十字向神祈祷的女人们[l]
·说只要用风俗劳动还清债务就能净化身体成为修女的女人们[l]
·因风俗劳动的压力发疯发出怪叫的女人们[l]
·说向神祈祷也要花钱的人们[l]
·炫耀豪华十字架的女人们[l]
·以亵渎神之罪被处以十字架之刑的人们和以欢呼迎接的人们[l]
·为了讨伐与神为敌的魔王而被教会选拔的勇者及其同伴们[l]
·持有违背神之思想的抵抗组织与崇拜神的教会的攻防[l]
·因虐待而精神障碍的孩子们[l]
·如瀑布般水流落下一样、一边高喊着神之名一边从悬崖纵身而下的大量人们[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
被遗忘之地：[l]
维利尼绍莱统治时代原样残留的遗迹。[l]
虽无人居住，但书籍和建筑作为遗迹保留着。令人遥想过去荣华的场所。同时也是神官们得知这个精神宇宙真相的最后场所。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
