*†序章|序章 自充满界的流出
[macro_scene_start]\
[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_背景演出_start fdata="プレーローマ＿３０アイオーン"]\










　　　　－－－－－　序章 自充满界的流出　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■序章　自充满界的流出■■■[l]

那是人类无法认知的概念。[l]
暂且在此以『语言』来表述。[l]

最初，存在着『至高神先祖父（普罗帕托尔）』。[l]
自先祖父流出三个永世体，形成四位组。[l]
其后又形成八位组，流出十位组、十二位组，合计三十个永世体。[l]

第三十个永世体名为『索菲亚』，因索菲亚的过失，黑暗的『中间界』被创造了出来。[l]
在中间界中，自称为神的存在们——『执政官』诞生了，而坐于执政官中央之人，其名为『造物主（德穆革）』。[plc]\
;
;
[macro_背景演出 fdata="グノーシス"]\
诺斯替思想是以『人即是神』『反宇宙二元论』为核心的对世界的认知思想。[l]
诺斯替（Gnosis）是希腊语中『智慧』的意思，意味着人类通过『认知』而成长，从而接近乐园。[l]

『人即是神』意指人类的灵魂与充满界的至高神在本质上是相同的。[l]
人类在主观认知中是自己人生的神，人类的目的是成为完全无缺的神，而在本质上已然是神本身。[l]

『反宇宙二元论』是将这充满矛盾与苦难的不完全宇宙断定为『恶』的态度。[l]
即不承认充斥着人类苦难的宇宙——这制造苦难之机制——为善。[l]

在诺斯替中，将『宇宙定义为恶』，将超越宇宙的『至高世界充满界定义为善』。[plc]\
;
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
