*†６章|６章 現代、政治家編
[macro_scene_start]\
[macro_ＢＧＭ７：最期の愛と無]\
[macro_背景演出_start fdata="都会３"]\










　　　　　　－－－－－　６章 現代、政治家編　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第６章　現代、政治家編■■■[l]

私は世界を股に駆ける大企業の社長である。[l]
学問も、経営も、金も、女も、友情も、あらゆる成功を治めた。[l]
社会の負け組とは遠い世界、社会の勝ち組の世界に生きている。[l]

経営者の世界では全てを手に入れた。[l]
次に私が狙うのは政治家だ。[l]
教育、外交、資源、憲法、原発、国防、天皇、宇宙開発、あらゆる分野に興味がある。[l]
そしてゆくゆくは総理大臣となって、この国の指揮を執りたい。[l]

日本は本当に豊かなのか？[l]
日本はなぜ経済が停滞したのか？[l]
日本はなぜ労働環境が改善しないのか？[l]
日本はなぜ自殺や虐めが絶えないのか？[l]
日本はなぜこれほど閉鎖的で抑圧的で差別的なのか？[l]
日本は成功した共産主義なのか？[l]
日本人は本当に幸せな人生を送れているのか？[l]

私が目標とする最も重要な事。[l]
それは、日本の国民幸福度を世界一にしよう、という事だ。[l]
国民幸福度は日本は世界でも９０位だとか５０位だとか３０位だとか様々な調査で結果が出ているが、どれも良くはない。[l]
つまり日本人は基本的には不幸という事だ。[l]
人間の目標が幸福になる事なのだとしたら、国民幸福度こそが最も重要な課題となるのではないだろうか。[l]
私はそう考えている。[l]

人間としてのあらゆる分野や開発に力を入れて、国民調査も行いながら、データ分析と政策を実行し、どうやったら日本が幸福度世界一になれるか、私は追求していきたい――[plc]\
;
[macro_暗転 fdata="都会３"]\
;　　　　　　　　　　　　　　　　＊
;
私は街頭演説を行う。[l]

我々は本当に幸せなのだろうか？[l]
我々は本当に自由なのだろうか？[l]
我々は本当に豊かな日々を送れているのだろうか？[l]
常に何かに縛られて生きている、人間関係や仕事や組織や金、人それぞれがあらゆる束縛に雁字搦めになっていて動く事が出来ないでいる。[l]
何故か？[l]
政治が悪いのか？　社会に問題があるのか？　親が悪かったのか？　学校が、会社が悪かったのか？[l]
色々と問題点を見つけるのは容易だろう。[l]
だが根本的な問題はそこではない。[l]

我々が不幸へと堕ちる根本的な問題は、無知と無能だ。[l]
人間としての未熟さにある。[l]
人間関係の築き方を理解していない、お金の上手な使い方を学んでいない、仕事をするだけの能力を身に付けていない、異性の心や肉体について学んでいない、会社というものの性質を理解できていない、自分らしく生きるという事を学んでいない、他人と闘う術を学んでいない、大切な大切な健康を維持する方法を学んでいない。[l]

人は皆何かを欲しがる、欲しいものが手に入った時は幸せだからだ。[l]
だが自分が何が欲しいのかさえ学べていない程に無知な場合、或いは欲しいものを手に入れる思考方法や技術を全く学んでいない場合、欲しいものを手に入れるのは難しくなる。[l]
無知な人間は幸せになれない。[l]
無能な人間は幸せになれない。[l]
ならば人が幸福になるのに必要なのは、叡智と技能を得る事だ。[l]
人間関係について理解し、誰とでも上手くやっていく技術があり、仕事やお金や法律について理解し、上手にお金を稼げるようになる、お金の使い方を上手になる。[l]

私が政治家になって提供したいのは、それを獲得し易い社会環境だ。[l]
小中高の義務教育でしっかりと、人間関係の築き方、将来の仕事、金とは何か、自分らしい自立した人生、について教育する。[l]
ＴＶなどのメディアでも、一時的な快楽ではなく、賢さや技能に結び付き楽しく成長できるものを提供できる様に変えて行く。[l]
労働環境も変えて行く。一人一人が自分の人権と時間と技能を大切にし、法律を理解し、自分のお金と財産を最大限効率的に使える術を学べば、会社の在り方と労働環境は必ず改善される。[l]

叡智、技能。[l]
この二つが日本国民を幸せにする。[l]
叡智、技能。[l]
この二つに満ちた日本にする。[l]

同時に、無知と無能を助長するものは日本社会から排除していく。[l]
無知であり無能である事は、今の瞬間だけは楽しいかもしれないが、決して人生を幸福にはしない。[l]
誰かに騙されて金を巻き上げられたり、大切な人との人間関係をぶち壊しにしてしまったり、良い仕事に就けず生活が追い詰められてしまったり、体や心の健康を失って障害者になってしまったり、そうした事は避けねばならない。[l]
その為に、賢く技能のある人間へと成長し続けねばならない。[l]
その環境を私が作る。[l]

自分の人権を大事にしなければならない。[l]
同時に他人の人権を侵害してはならない。[l]
誰かの命令に安易に従ってはならない、納得行かない行為をしてはならない、気付かない間に自分で自分を奴隷にしてしまってはならない。[l]
自分には何の権利があり、どの様に法律で守られているのか知らなければならない。[l]
権利が侵害された場合には、どの様に相手と向き合い、交渉し、闘うのか知らなければならない。そして闘う勇気を持たねばならない。[l]

私は必ず日本を良くする。[l]
その為に、皆さんの力を貸してもらいたい。[l]
皆さんの希望を私に預けて下さい。[l]

ありがとうございます。[plc]\
;
[macro_暗転 fdata="都会３"]\
;
;
また、ある日の演説において。[l]

私はプライベートにおいては、あまり評判は良くないかもしれない。[l]
だが私は聖人君子ではないし、私は私らしく生きたい。[l]
そしてそれは国民の皆さんにもそうなって欲しい。[l]
一人一人が自分らしく生きて欲しい、自分らしい行き方を否定されない社会にしたい。[l]
私は私の生き方を止めない、それは私の政策を否定する事になるからだ。[l]
他者を傷つけたり侵害しない限り、人は皆自由に人生を選び自分らしく生きる権利が保障されねばならない。[l]
憲法、法律、とはそれらをまとめた決まり事であるべきだ。私は日本の憲法と法律をそうなるように、より整備したい。[l]
一人一人が自分らしく幸福に生きられる、そして学び続けられる社会に。[l]
自分らしさとは何か、自分の幸福とは何か、それを見つける為のチャンスや、学びの時間や機会が与えられ続けねばならない。[l]
一人一人が、自分らしさを探し続け、自分らしく日常を過ごし、自分らしく幸福を感じていられる国に、日本をそんな国にしたい。[l]

人が人を搾取する。そんな時代はもう終わりにしたい。[l]
かつてロスチャイルド家により銀行が発明された、そして金の仕組みにより人は見えない形で搾取され続ける様になった。[l]
二度の世界大戦はそれが原因で起こった。金によって、国家自体が借金漬けにされ、国民の多くが合法的に奴隷になったのだ。だから最終的な行動、暴力に頼るしかなかった。[l]

今だってそうだ。世界中での麻薬の蔓延、政府と犯罪組織の協力。[l]
長時間労働にサービス残業に低賃金、そんなものは普通には発生し得ない。[l]
１００人の富を１人が搾り取っているのだ、そうしたピラミッド的搾取構造があたかも正しいかの様に振る舞われているのだ。[l]

社長と社員はどちらが偉い？[l]
社長は多くの社員から搾取を行い莫大な金を得ている、社員は搾取されていながら更にその支配者に媚び諂い自分を下に置かなければならないのか？[l]
社員が社長に奴隷的に従い更に搾取をも許しているのは、洗脳によるものだ。[l]
もう一度言おう、洗脳だ。[l]

社会全体が作り出したイメージ、ＴＶ番組や新聞などのメディアが作ったイメージ、学校教育による奴隷労働者教育、そうした国家的洗脳によって、社員は会社で働かせて頂いている、という奴隷思考を植え付けられてしまっているのだ。[l]
そこから抜け出さねばならない。事実を認識する事から行動は始まる。[l]
社員と社長は１００％対等な存在である。[l]
単に会社での仕事における役割が違うだけだ。それを知り、実行せねばならない――[plc]\
;
[macro_暗転 fdata="都会３"]\
;
;
また、ある演説。[l]

完全な医療は不可能だ。[l]
全ての国民が１００％の医療を受ける事は、国家的な人員の労働量からみて不可能だ。[l]
安価な薬ならいくらでも提供できるだろう。だが労働による診察や治療や介護は、有限の提供だ。人間の労働によって成り立っているのだから当然、無限の労働力の提供は不可能だ。[l]
だから人は、無限の医療を求めてはならない。ここまでは提供される、これ以上は提供されない、そうした事実を受け入れるべきだ。[l]

そもそも健康という点において、人間は無限のマイナスなのだ。[l]
生きていれば常に怪我の可能性があり、老化して肉体は弱り、常に死に近づいて行き、やがて死ななければならない。[l]
それを出来る範囲で食い止めようと言うのが医療なのだ。無限のマイナスを有限な医療活動で食い止めようとしているのだ。[l]
自分だけが多くの医療を受けようと思ってはならない。人の命が平等なのであれば、誰もが平等になる様な健康状態を保障していく事が大事だ。[l]
出来るだけ平均となる様な、寿命、健康状態、を国家的に維持していきたいのだ。[l]

体の弱い物、運の悪かった者は、それだけたくさんの医療を受ける権利があるし、運よく健康に生まれて事故も病もなく生きれたならば、ほとんど医療を受ける事はない。[l]
だが全ての医療を満足行くまで受ける事は出来ない。[l]
老衰した老人はある一定ラインを越えたら潔く死ななければならないし、治療に労力が掛かり過ぎる障害者はそれ以上は生きる事を諦めてもらわねばならない。[l]

私は綺麗事は言わない。[l]
出来ない事は出来ないし、出来る事は出来る。[l]
だから私は出来る事をする。[l]

皆さん、私に協力をして欲しい。[l]
全てが可能な訳ではないが、共に最善の日本を作っていこうではありませんか――[plc]\
;
;
[macro_暗転 fdata="都会３"]\
;
そして私は当選して議員となり、数年後に総理大臣となった。[l]

問題は山積みだ。[l]
在日米軍、日米地位協定に安保、在日問題、反日野党、マスコミ、領土問題、アメリカに中国に韓国に北朝鮮にロシア、外交問題。[l]
労働環境、残業、自殺、子育て、保険、ローン、金融、借金、教育、宗教テロ、部落、人権、性のマイノリティ、時代遅れの法律、憲法、挙げたら切りがない。[plc]\
;
;
[macro_暗転 fdata="都会３"]\
総理大臣となって数年が経った――[l]

私は限界を感じていた。[l]
問題を解決しようとすればする程、人間というものには限界がある。[l]

人間存在。[l]
人間存在の問題。[l]
人間という生物そのものが不完全であり、どうやっても問題は解消し切れない。[l]
生物の本能。[l]
強いボスが集団を支配する、強い雄が雌を独占し雌は強い雄を選ぶ、他人より優れていたい、自分だけは特別でありたい。[l]
これは根源的な生物としての本能であり、どうしても奪い合いと争いを産む。[l]

もっと多くの資源エネルギー、もっと多くの労働力、もっと多くの医療、もっと多くの金、もっと多くの性の快楽、もっと多くのあらゆるもの。[l]

人間の渇望は際限が無い。[l]
どこまでも渇いている。[l]
無限の渇きだ。[l]

科学。[l]
科学の進歩が不可欠だ。[l]
量子力学に天文学、もっとミクロとマクロの世界を解明して利用できれば、例えばフィクション作品であった様な、電脳世界も実現できるのだろうか？[l]

人間存在。[l]
不完全な人間存在。[l]
どうすれば……？[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
