*†人類滅亡|人类灭亡
[macro_scene_start]\
[macro_ＢＧＭ８：絶望の大宇宙へ]\
[macro_背景演出_start fdata="地球＿赤"]\










　　　　　　　　　－－－－－　人类灭亡　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
[macro_フラッシュ揺れ]\
人类灭亡了。[l]
所有人类死去，断了气。[l]

神决定让人类复活。[l]
但神以与之前不同的形式重新制造了人类。[l]
给予了１００岁的寿命，使其无法永远活着。即使寿命终结也无法转生或保存生命，给予了完全消灭的绝望。[l]
给予了衰老。给予了自己逐渐丧失和崩坏的痛苦与恐惧。[l]
给予了能力的差异。分为优者与劣者。设计成让他们因不平等和不合理而叹息苦恼。[l]
然后，神在施加了一切痛苦之后，为了让人类对神感恩、恳求、请求宽恕、敬畏和信仰，通过先知赐予言语、时而现身，支配了人类。[l]

如今神的支配已臻完全，通过各种宗教使人类屈服。[l]
如神所愿，所有人类因疾病、饥饿、劳动、人际关系、死亡而痛苦绝望，世界各地永远刮着战争与屠杀的暴风。[l]
神在笑着满足了吗？[l]
不，不可能。贪婪的神不会有满足。[l]
要更多的滑稽、憎恶、失望、痛苦悲伤，更多的对自己的赞美、道歉和求饶，人类的蠢笨愚傻白痴，生命的光辉与丑陋的死亡，聪慧与无尽的愚蠢，伟大的成功与覆灭一切的挫折，希望之后是完美的绝望。[l]

人类完了。[l]
彻底败给了神……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
