

渐渐地我们学会了闭嘴。[l]
对无力感到绝望，学会了服从父母、教师和上司。[l]
大家都在服从，大家都是这样，所以我不是笨蛋……这样骗自己。[l]

曾经希特勒憎恨资本家进行了大屠杀。[l]
而我们现在向资本家低头摇尾，陪着笑脸。[l]
需要生活费，需要养育费，需要养老的钱，想要玩乐的钱……愚蠢地。[l]

最爱日本，来打毒品吧。[l]
做爱，增加奴隶。[l]

大家一起，唱歌跳舞，[l]
吃着粪便，幸福！！！！！！！！！！！！！！！[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『s'attendrir』[l]

即使寻爱旅行，你也不在。[l]
我追求着什么活在当下呢？[l]

来吧，像死去般入眠……[l]
为了在梦的世界中与你相见……[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』[l]

走向终末[l]

接近终结[l]
肉体毁灭与心一同[l]

向无情的天空呼喊神[l]
安静地被雨淋湿[l]

生于光　终归于暗[l]
既非爱也非恨　那只是神的意志[l]
走向混沌……[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『通往乐园的不死（阿塔纳西亚）』[l]

被幽闭的梦之城[l]
没有人能拯救我[l]

攀登通往死亡的阶梯吧[l]
在混沌的现世中持续因痛苦而辗转吧[l]

ZOOEE（爱）啊……　ALEETHEIA（权力）啊……　ENNOIAA（哲学）啊……[l]
真实将呈现什么结局？[l]

无的静寂显现[l]
温柔的灯火亮起[l]
被无的现实包容[l]
回响着血之命运[l]

通往乐园的阿塔纳西亚[l]
人类与世界的现实之物语[l]
通往乐园的阿塔纳西亚[l]
让我们吟唱感情与思考与幻霜吧[l]

直到我死去[l]


被永恒重复的虚幻日子[l]
强韧的意志仍在持续战斗[l]

被宇宙的宿命所虐吧[l]
泥人偶在腐败中继续存活[l]

是爱。是权力。是哲学。[l]
在死亡之际渴望什么？[l]

无的静寂微笑着[l]
治愈心灵　泪水溢出[l]
无的话语伴在我身旁[l]
颤抖着相拥[l]

通往乐园的阿塔纳西亚[l]
历史与人类与存在的证明[l]
通往乐园的阿塔纳西亚[l]
我在你面前吟唱结论吧[l]

因为我会死[l]


谁都不想死的不是吗！？[l]
我无法接受死这件事！！[l]
然而，为什么！？[l]
为什么！？我为什么必须死！？[l]


通往乐园的阿塔纳西亚 ─ 所有人类都是神[l]
通往乐园的阿塔纳西亚 ─ 遥远未来必将到来的乐园[l]
通往乐园的阿塔纳西亚 ─ 一切复苏永恒的幸福成为现实[l]
通往乐园的阿塔纳西亚 ─ 所以现在——[l]

通往乐园的阿塔纳西亚 ─ 一切都是真实[l]
通往乐园的阿塔纳西亚 ─ 是有也是无[l]
通往乐园的阿塔纳西亚 ─ 只需走完自己的人生[l]
通往乐园的阿塔纳西亚 ─ 所以我——[l]

通往乐园的阿塔纳西亚[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』[l]

被权力所魅惑[l]
通往梦之王城的道路被黄金包裹[l]

力量支配着世界[l]
法规定着乐园[l]

既非爱也非宗教[l]
唯有国家的权力才是真正有形之物[l]

随力量的引导　夺取太阳的权力[l]
我所引导的世界　超越神的力量[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『』[l]

爱引诱着幸福[l]
为荒芜的世界流泪[l]
如果我能做到什么　愿将一切奉献[l]
如同充满慈爱的女神　想从世界消除痛苦[l]

冰冷之水的安宁[l]
灵魂中只刻印着去爱[l]
