*†アーミア３|阿美亚的世界３
[macro_scene_start]\
[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_背景演出_start fdata="廃墟１＿百合亜"]\










　　　　　　－－－－－　阿美亚的世界　３　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
王禅百合亚不是人类。[l]
她渴望这样认为，也努力地让自己如此存在。[l]

至少，如果不是这世上最好的作品，我创作就没有意义。[l]
在这无聊的人生中，在垃圾遍地的这个世界中，孤独的心。[l]
极其愚蠢、无尽残忍、最卑惨的每日每分每秒中所感受到的。[l]

还能不死地活着，是因为我还在创作作品。[l]
因为有等待着我作品的、我的存在。[l]

人类的自由只存在于作品之中。[l]
作为奴隶出生，作为奴隶死去。[l]
在没有尊严的人生中，唯一被允许的只有在作品之中。[plc]\
;
;
;[macro_背景演出 fdata="狂気１"]\
[macro_暗転 fdata="廃墟１＿百合亜"]\

奴隶主义者的街道。[l]
无论创作多少，靠艺术谋生这种事根本做不到。[l]
即使住在美丽的城市、爱着美丽的人们，工作吃饭活下去又是另一回事。[l]

;[macro_フラッシュ揺れ]\
所以今天我也被雇佣着成为奴隶。[l]
跪地迎接客人，被踩着头说着谢谢。[l]
一边说着恭维话一边将身体贴上去，用我的心为他的心清洗。[l]
变身成他所要求的我讨他欢心，带着感激接受他的一切。[l]
变成尸体的我在家中独自笑着。[plc]\
;
;
今天也在进行宗教劝诱。[l]
散布着无人相信的谎言，努力让所有人都变得一样。[l]
真实因人而异，每个人都有各自的真实，每个人都有适合自己的宗教。[l]
去喜欢的美味面包店，买了平时的面包，沉浸在喜悦中。[l]
每个人都在做着好东西，我喜欢每一个人。[l]

;[macro_フラッシュ揺れ]\
变成幼小的女孩疯狂起舞。[l]
念着魔法假装败给了恶。[l]
赞美你，为你行动，为你奉献我自己。[l]
一点一滴的积累中心越来越黑。[l]
然后加深更加更加黑暗的喜悦，实现你的愿望。[plc]\
;
;
和朋友烧烤吃着美味的肉喝着美味的酒。[l]
然后聊着工作互相给建议。[l]
在异业交流会上学习新的想法，获得新的刺激连接到下一步。[l]
发现世上有各种各样的人。[l]
快乐的相遇和快乐的回忆。[l]

;[macro_フラッシュ揺れ]\
今天也对不认识的人跪地问好。[l]
穿着束缚装扮成女王大人高声笑着趴在地上舔脚。[l]
要求对方绝对服从让他变成马嘶鸣着啪啪打屁股。[l]
舌头缠绕在一起我们融为一体。[plc]\
;
;
我在思考。[l]
离开日本吧，不能一直待在这种地方。[l]
去海外冒险吧，有很多想去的国家。[l]
一定有更美丽的、人们做自己地活着的、富裕和平的生活。[l]
于是旅行了很多国家。[l]

;[macro_フラッシュ揺れ]\
然后又见到了平时的那个人。[l]
发出声响舔着最肮脏的部位。[l]
把手指插进去搅弄着闻着气味。[l]
被压在下面，头被抓住脸颊被扇着被说教。[l]
改变眼睛鼻子嘴巴的形状，让不好看的脸变得更不好看地喘息着结束。[plc]\
;
;
在恋爱。[l]
想到索菲亚小姐就胸口发热。[l]
喜欢她的知性，和隐藏着极其阴暗内心的地方。[l]
想在一起，想在同一个空间度过同样的时间。[l]
想听那刺透心灵深处般美丽的声音。[l]

;[macro_フラッシュ揺れ]\
和客人结婚了。[l]
两个人一起排泄然后互相涂抹互相吃。[l]
在污秽的臭味中接吻交合一边讨论育儿一边怀孕。[l]
他拿出了刀子试图杀我。[l]
身体被伤害流着血我逃脱了。[plc]\
;
;
日本社会的事、学校的事、教育的事、文化的事。[l]
人在积累着历史地活着。[l]
看网络查看今天的新闻。[l]
首相的外交啦，美国总统的发言啦，时代在各种各样地变动。[l]

;[macro_フラッシュ揺れ]\
是个７０岁左右的老奶奶。[l]
我跪地迎接了她，却被一顿辱骂殴打。[l]
无论道了多少次歉她的怒气都不消，被狠狠地又打又踢。[l]
把脸埋在妈妈的胸里，像婴儿一样吸吮着。[l]
为了和最爱的妈妈合为一体而相爱，吸出来的东西在嘴里漱口。[l]
被威胁说要成为真正的儿子，但流着泪道歉乞求原谅。[plc]\
;
;
想着这世上有趣的人们。[l]
是孤独的艺术家，也做着可怕的工作但美丽而可爱的索菲亚小姐。[l]
黑帮又可怕，但有着自己想都想不到的未知生活方式的令人感兴趣的大德先生。[l]
身为首相却只吃人肉、有着表里两面生活方式的美月妃小姐。[l]

以及亚美亚先生。[l]

……他到底是什么人？[l]
真的是神吗？[l]
如果是神的话，是他创造了我吗？[l]
创造了这个宇宙、创造了这个地球，甚至我们的心灵和灵魂也是他创造的吗？[l]

……亚美亚先生，你到底是什么人？[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
