*†３章|第３章 世界的乐园思想
[macro_scene_start]\
[macro_ＢＧＭ７：最期の愛と無]\
[macro_背景演出_start fdata="島々＿山"]\










　　　　　－－－－－　第３章 世界的乐园思想　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第３章　世界的乐园思想■■■[l]

;[macro_ＳＥ再生＿幻想の開放]\
我是信奉诺斯替之人。[l]
即使死去也会反复轮回转生，直到永远地活下去。[l]
跨越时代、跨越国度，失去肉体、失去记忆，但唯有灵魂始终不变……这是灵魂反复轮回转生的旅途。[l]

——世界上诞生了各种各样的乐园思想和创世神话。[l]
无论哪个时代、哪个地区，人都在追寻着神话与乐园——[plc]\
;
;
[macro_フラッシュ揺れ]\
伊甸园：[l]
据说亚当和夏娃曾居住于此的、被自然包围的美丽乐园。[l]
经历二人被驱逐的失乐园后，随着世界末日再度降临地上的至福千年，被称为千年王国。[l]
出现于旧约圣经的「创世记」中。[l]

;[macro_フラッシュ揺れ]\
亚特兰蒂斯：[l]
存在于美洲大陆和非洲大陆之间的大陆上、在古代繁荣的强大军事国家。[l]
因大地震而连同大陆一起沉入了海底。[l]
出现于希腊哲学家柏拉图的著作「蒂迈欧篇」「克里提亚篇」中。[l]

;[macro_フラッシュ揺れ]\
极乐净土（厄吕西翁）：[l]
据说位于世界西端、俄刻阿诺斯海流附近的气候温暖、芳香满溢之岛。[l]
希腊神话中登场的乐园。[plc]\
;
;
;[macro_フラッシュ揺れ]\
阿卡迪亚：[l]
田园牧歌式的乐园、理想的田园世界。[l]
出现于古希腊的传说中，位于希腊的伯罗奔尼撒半岛。[l]

;[macro_フラッシュ揺れ]\
极乐净土：[l]
充满幸福的世界。[l]
一切苦皆无，唯有乐存在。[l]
无边无际的广阔世界，建筑庄严美丽，以金银宝玉装饰，一切清净，极尽微妙。[l]
人们可以随心所欲地获得衣食，气候调和，居住环境至为舒适。[l]
寿命、智慧、慈悲，皆为无限。[l]
是为了引导和拯救所有人，由佛所创造的世界。[l]
由印度释迦为开祖的佛教世界观所定义。[plc]\
;
;;
;[macro_フラッシュ揺れ]\
桃源乡：[l]
仙人们居住之地。[l]
据说无论抱持何种目的，持有目的本身之人都无法到达此处。[l]
记载于生活在公元４～５世纪的陶渊明的「桃花源记」中。[l]

（初夏来临，草木生长，我家周围树木茂盛。[l]
鸟儿欣然筑巢，我也喜爱自己的家。[l]
辛勤劳作于田间，回家后享受读书之乐。[l]
狭窄的小路车马不入，免去了烦扰的应酬。[l]
与邻人畅谈欢饮，以园中野菜为下酒菜。[l]
细雨自东方飘来，伴随着惬意的微风。[l]
精读周王传记，目光流连于附上的图画。[l]
卧而可知宇宙之事，人生之乐莫过于此）[plc]\
;
;[macro_フラッシュ揺れ]\
天园（贾纳）：[l]
由伊斯兰教所定义的天国。[l]
（站在信仰最前列之人，在乐园中也站在最前列，这些人侍奉于安拉身边，住在至福的乐园中。[l]
古人居多，后人甚少。[l]
他们在铺有锦缎的卧榻上相对而倚。[l]
永保青春的少年在他们之间巡行，手捧高脚杯、闪亮的水壶和盛满新汲饮品的酒盏。[l]
他们饮之不留后患，也不会酩酊大醉。[l]
果实任由他们挑选，各种飞禽之肉随其喜好。[l]
拥有明亮大眼的美丽少女，恰如珍藏的珍珠。[l]
这些都是对他们行为的奖赏。[l]
住在无刺的酸枣树与累累结果的蕉树之间，在延伸的树荫下、不断流淌的水旁，丰盛的果实永不断绝，不被禁止，任取任食。[l]
他们登上高贵品阶的卧榻。[l]
我确实为他们特别创造了少女作为配偶，使她们永远纯洁。可爱的、同龄的伴侣）[plc]\
;
;[macro_フラッシュ揺れ]\
高天原：[l]
出现于神道中的众神居住之国。[l]
据说位于比天还高的宇宙中，也被称为最清净、最美丽、最光辉的灵界。[l]


……其他的乐园思想也数不胜数。[l]
人无法不去追寻乐园。[l]

;[macro_フラッシュ揺れ]\
凯尔特人名为马格·梅尔的欢乐之岛、拜火教的阿维斯塔、吠陀的最上天、古埃及名为阿鲁的理想苇原……[plc]\
;
;
但是，乐园是由神所准备的东西吗？[l]
还是说它已经存在于世界的某处，我们应当去寻找？[l]

曾经，达尔文提出了进化论，否定了人类和生物由神所造。[l]
生物为了适应环境而变化，生物的遗传性状在世代更迭中发生改变，这一事实被阐明了。[l]

如果人类不是神所造的，那么期望乐园也由神来建造恐怕也是不可能的。[l]

……而人类一直在寻找乐园，但最终既没能找到、也没能创造出来。[plc]\
;
;
;[macro_フラッシュ揺れ]\
乌托邦：[l]
现实中不存在的理想国家。[l]
建于孤岛之上、由严格纪律完美统治的社会。[l]
以几何学方式建造的城塞都市，劳动·饮食·睡眠被严格规定，人按技能和职务分类并受到平等对待，城市卫生整洁，监控社会中不会发生犯罪。[l]
出现于1516年英国思想家托马斯·莫尔的著作「乌托邦」中。[l]

;[macro_フラッシュ揺れ]\
仙那度：[l]
欢乐之都。[l]
蒙古的城市。出现于1816年英国诗人塞缪尔所写的「忽必烈汗」中。[l]

;[macro_フラッシュ揺れ]\
阿加尔塔：[l]
据说位于地球中心的地下理想乡。[l]
拥有高度的科学文明与精神社会，人们能使用超能力且极为长寿。[l]
在19～20世纪的神秘学中被讨论，据说入口位于亚洲某处。[plc]\
;
;
;[macro_フラッシュ揺れ]\
香格里拉：[l]
据说居住在香格里拉的人非常长寿，衰老也很缓慢。据说位于西藏深山之中。[l]
出现于1933年小说「消失的地平线」中的理想乡。[l]

而在现实中，也有持续追寻乐园的人们。[plc]\
;
;
;[macro_フラッシュ揺れ]\
应许之地迦南：[l]
犹太人自公元前11世纪起在以色列王国繁荣兴盛。[l]
以耶路撒冷圣殿为中心的王国，是犹太人的乐园。[l]
但在公元前8世纪左右王国灭亡，此后他们成为了没有国家的流浪民族。[l]
犹太人遭受其他宗教的迫害，既不能拥有土地也不能拥有店铺，无法从事正当的工作，在苦难中艰难求生。[l]

而他们所发明的，便是银行。[l]
借贷收息、反复积累财富、明明什么都没有生产却能赚钱——堪称炼金术。[l]
通过银行这一体系支配经济，逐渐实质性地支配了整个欧洲。[l]
;[macro_フラッシュ揺れ]\
就这样，跨越两千余年的岁月，犹太人复兴了属于自己的乐园——「以色列」。[plc]\
;
;
……为了寻求最宜居的国家，各种形式的社会也应运而生。[l]
极权主义、民主主义、共产主义、资本主义、社会福利国家……[l]

描绘理想乡的故事数不胜数。[l]
自远古以来，人类一直在追寻『理想世界』。[l]

曾为了构建理想世界而爆发了许多战争。[l]

而今后，战争也将继续下去——[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
