*†思想書１章|グノーシスの思想書１章
[macro_scene_start]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="本"]\










　　　　　－－－－－　グノーシスの思想書１章　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■１ グノーシス思想■■■[l]

▼１―１ 基礎[l]

●グノーシスとは[l]
グノーシスとは叡智を意味するギリシャ語であり、反宇宙的・二元論の思想である。[l]
反宇宙とは、否定的な摂理が支配するこの宇宙を認めないという立場である。[l]
二元論とは、善と悪、生と死、愛と憎、など二つの対立する概念が世界を構成しているという認識である。[l]
グノーシスとは、宇宙を悪と認識する所から始まる。[l]
グノーシス思想とは、どうやって人間が宇宙と戦えばよいかを考える思想である。[l]
グノーシスの宗教者とは、完全存在への意志を持つ者である。[l]
グノーシスの最終目的は、完全な楽園の創造である。[plc]\
;
●グノーシスの歴史[l]
紀元１～４世紀くらいに地中海地方で発展した宗教思想である。[l]
１５世紀くらいまではいくつかのグノーシス系宗教が繁栄したが現在は滅び、神話や研究書は残っているが、宗教はほとんど残っていないと見られる。[l]
特にキリスト教からは異端として迫害された歴史がある。[plc]\
;
●グノーシス教の復興[l]
現在はグノーシスは研究対象としては残っているが、グノーシスそれ自体の宗教は見られない。その思想追究でさえも遙か昔に途切れてしまい完成を見なかった。[l]
そこで今新たに現代に通用するグノーシス思想を完成させ、グノーシス宗教を復興させようと思惑しているのである。[l]
グノーシスは人類の未来の為の思想であり、他の全ての宗教を差し置いて、現在の人類に必要な最新の宗教となると考える。私はグノーシス教こそが人類を救済する唯一の思想であると信じるものである。[l]
そこで、現代に向けたグノーシスの思想書を、ここに新たに作成するものとする。[plc]\
;
▼１―２ 悪の宇宙[l]

●宇宙は悪[l]
人間には苦しみが存在する。[l]
苦しみは在るより無い方がよい。[l]
よって苦しみを与える宇宙は悪である。[plc]\
;
●宇宙への隷属[l]
人は宇宙の法則に自ら隷属するしかない。[l]
宇宙法則とは力である。弱肉強食という物理や摂理法則だけが宇宙のルールであり他には何も無い。[l]
力が善であり、力が幸福であり、力が繁栄であり、力が優しさであり、力が愛であり、力が真実である。権力、暴力、財力、知力、人間力、美力、これらなどを総合してどれだけ力を所持しているかが直接に幸福となる。[l]
弱者は強者になる努力をひたすら行えばよい。弱者はただ死ぬだけで何の救いもない、それが宇宙の法則である。宇宙は人間の事を気にはしない。[l]
だが、力を求めるという事は自ら宇宙に隷属する事であり屈辱的な事である。[l]
自由な存在としての人間の尊厳を放棄し、自分で自分を冒涜する事である。[l]
それでも今現在の人間では宇宙に敵うべくもない、強きものに従うだけである。人間にできる唯一は宇宙に従属し宇宙の望むままに宇宙に奉仕する事である。[l]
だから今できる事は、やがて来る宇宙支配に向け、人類は総力を挙げて叡智を蓄える事である。[plc]\
;
●苦しみの絶対性[l]
人間は苦しみを内包した存在である。[l]
苦しみがあるから喜びがあり、死があるから生がある、絶望があるから希望がある。対極する２つの概念によって人間は世界を認識し、人間たり得る。[l]
だから、人間は苦しみや死を内包しており、決して抜け出せない。抜け出すという事は人間ではなくなるということだからだ。[l]
苦しみがあるから人間は成長し、死があるから必死に生きようとする。苦しみや死という負の概念によって人は動く。負の概念が訪れなければ人は怠惰に動かず、正の概念も訪れる事はない。[l]
だがそれならば、苦しみは人間にとって必ずしも悪ではないのではないか？ と思うかもしれない。だがそれには２つある。[l]
１つ目は、死や発狂や欠損や老苦や大病などあらゆる論理をも越えた巨大すぎる苦しみは問答無用で悪と断ずるしかない。[l]
２つ目は負の概念を糧にしなくとも正の概念を獲得できる宇宙摂理に、最初からしておけばよいだけの話である。喜びや幸福だけを得られる仕組みになっていない宇宙は人間にとって最適な摂理ではない、改善されるべきである。[l]
人間は一生苦しみと共に生きる。[l]
人間をこの様な仕組みとして生み出した宇宙は、この点において人間にとって悪である。[plc]\
;
●人間は宇宙の奴隷である[l]
奴隷の定義[l]
・生かさず殺さず[l]
・一方的な搾取[l]
・支配の構造[l]
・自由の制限[l]
宇宙は人間の牢獄である。[l]
人間は宇宙の一部であるという事は、例えるなら人間の一部である肉体の一細胞プランクトンが本体人間に自由独立を求めて逆らうという事である。[l]
どう足掻いても無力でしかない、その無力を受け入れてどうやって生きていくかという事である。[plc]\
;
●憎悪と戦い[l]
憎しみとは、世界に対する正当な評価である。[l]
苦しみに満ちた人生である。[l]
親を憎んだり、知り合いを憎んだり、女性を憎んだり、不運を憎んだり、世界そのものを憎んだり、人は色々なものを憎む。[l]
この世界そのものが不当なものであるのだから、何かを憎むのは当然の結果である。[l]
憎むべきものへの対処は２通りある。[l]
１つ目は、敗北を選択すること。それは憎しみを抑え愛すること、許すこと。自分を抑圧することで、世界に対処しようと試みる姿勢である。悪の軍門に下ることで摩擦のない平穏な日々を与えられることだろう。[l]
２つ目は、戦闘を選択すること。悪を悪として許さず、真実を求めること。戦いの結果、敗北して破滅することもあるが、どんな手段を尽くしてでも、憎むべきものと正面切って立ち向かい、徹底抗戦すること。[l]
戦いを選択する場合に、絶対に勝てないと解っている場合もある。それでも、自分なりに戦うこと、可能な範囲で戦い続けること。[l]
きっとそうすれば、その先に何かがあるものである。[plc]\
;
●宇宙の利用[l]
悪の宇宙の利用しなければならない。[l]
力の摂理とは力の強いものがただ勝つ、という単純なものだが、これが宇宙の全てを支配している。力の強いものは力の弱いものを支配する、これは宇宙の摂理であり、宇宙という悪側のルールである。[l]
力とは、暴力、知識、人徳、美、健康、明るさ、コミュニケーション、など正の方向に働く全てを指す。[l]
人間側のルールでは、皆が幸福になるべきなのであるから、力の強いものも、力の弱いものも、等しく幸福であるべきなのだ。[l]
だが人間は競争原理を内包している。当然ながら人間は宇宙の一部なのであるから、宇宙の摂理は人間にも働いているし、人間自身そのものを構成してもいる。[l]
だから人間は力の摂理からは自由になれない、だからここは宇宙に譲歩して力の摂理を現時点では受け入れるしかないと思われる。力を手に入れることを求め、勝つ事を求めるのだ。[plc]\
;
●弱者の運命[l]
幸福とは強者のみに与えられ、弱者は不幸だけが与えられる。[l]
強者とは、腕力だけでなく、知力、想像力、精神力、あらゆる技術、において優れている者である。[l]
だが強者を決定するのは、自分以外である。遺伝子を持って赤子に産まれ、そこから、親や周囲の人間、時代や国、生活環境や運。[l]
自分という存在を連鎖的に育成するのは自分以外である。人は自由意志を持っていると言われるが、どの様な自由意志を獲得するかはまず最初の段階に遺伝子や環境という形で与えられ、その後に発生した自由意志を自分の意志として活用し判断していく。[l]
強者は強者である運命だったのであり、弱者はただ弱者である運命だったのだ。[l]
そして弱者は不幸な人生を歩む。[l]
この決定づけられた弱者の不幸は如何にして救済することが可能なのか。[l]
弱者に救済はない。弱者は自己の運命を悟り、力だけを求めて己が努力して生きるのみである。[l]
未来に幸福は薄くとも、それでも力を求めるしかこの宇宙には無いのである。[plc]\
;
●人間対宇宙[l]
人間と宇宙は対立する概念であると考えられる。[l]
人間の幸福の為の摂理と、宇宙の実行する摂理は、相容れないからである。[l]
人間は宇宙の一部でありながら、人間は宇宙と相容れない所に、人間の絶対的な絶望性がある。[l]
今は宇宙が人間を支配している。やがて人間が宇宙を支配する日が来なければならない。[l]
人間には、宇宙を改変する権利、宇宙に復讐する権利、宇宙から自立する権利、がある。[plc]\
;
▼１―３ 完全存在[l]

●超越の必要性[l]
人間には限界がある。認識は５感に限定されており、肉体は脆くいつか必ず死ぬ。[l]
人間には、人間ではなくなる方法が必要である。[l]
人間が人間でなくなる事、人間を超越した存在になる事が目標になる。[l]
苦しみを内包しなくとも喜びを得られる、死なずに永遠に生きられる、不幸は存在せず幸福だけがある。それが人間の望む人間の在り方である。これは宇宙の望む人間の在り方とは異なる。[l]
人間の次の生命体、人間が進化した次の段階の生命体、それを求める事が人類の急務である。[plc]\
;
●完全存在とは[l]
人間とは不完全な存在である。[l]
不完全よりも、完全であるべきだ。[l]
完全な存在になる方法を模索すべきである。[l]
不完全だからこそ可能性があってよい、という考えもあるだろう。[l]
だが、完全とは不完全をも内包した概念である。[l]
「完全」という状態には一切の欠乏がない、不完全が達成できることは全て達成できる、それが完全という事である。[l]
完全な状態、というのをイメージする事は難しいかもしれない。それは人間が制限された存在だからである。[l]
人間は宇宙摂理の内側で生きている。だが、その宇宙摂理を自由に改変できる、と考えてみて欲しい。もしも宇宙摂理を自由に改変できるとすればどの様な宇宙摂理にあなたは改変するだろうか？[l]
グノーシスの目的は人間の為の宇宙を創る事である。[l]
あなたは自分の為にどのような宇宙を創造するのか。それがあなたにとっての答えである。[plc]\
;
●芸術は未来地図[l]
完全世界へのヒントは芸術にもある。芸術とは人間の描く人間の為の世界だからである。[l]
グノ－シスにとって芸術とは祈りである。自分自身への祈りである。[l]
悪の宇宙に屈服することなく、善なる自分の為の世界を創造する、という神聖な儀式なのである。[l]
だから芸術や娯楽文化などの創作をグノーシス思想は肯定する。[l]
創作活動は人間の理想世界の設計図だからである。[l]
人類の未来への地図なのである。理想世界への指針なのである。[plc]\
;
●空想への参入[l]
宇宙は悪である。だから人間の為の宇宙が必要になる。だが、宇宙創造は今の時代には不可能である。[l]
ならばこの悪の宇宙の内側でどうやって生きるのか？ 人間の為の宇宙を創らねばならないのに。[l]
人間の為の宇宙は現実には存在しないし、人類はまだ宇宙を生み出す事はできない。ならば人間の為の宇宙はどうやって生み出せばいいのか。[l]

その答えは空想にある。[l]
空想世界こそが、現時代に達成可能な人間の宇宙なのである。[l]
何ものにも邪魔されない絶対的な世界。何ものにも脅かされない世界。それは空想の中にある。[l]
現実世界では絶対に自分は完成できない、宇宙の悪の法則の中にいるからだ。だから悪の宇宙を否定する方法は、別の宇宙で生きる事。空想という宇宙を創造し、自分が空想世界の住人となる事が絶対的な人生を送る答えなのだ。[l]
だが、空想も結局は現実の内側にある。現実の支配下に空想は位置せざるを得ない。[l]
現実で痛みを感じていたら空想に集中できないし、現実に死ねば空想にはもう行けない。[l]

空想を現実から独立させる方法は、今の所存在しない。[l]
だから、空想と現実の共存を図る、というのが人間に取れる手段となる。[l]
また、空想の創造に関して、素材は全て現実にある。人はまず現実に生き、そこから空想を作り出すからだ。[l]
現実の足りない部分を補う、というのが空想の営みであるからだ。やがて全ての現実を放棄して、完全に空想だけで充足できる事が理想となる。[plc]\
;
●快楽の追求[l]
グノーシスは幸福を追求する。[l]
快楽は幸福である。自分にとっての快楽をどこまでも追求すること、それが正しい事である。[l]
異常性愛、少数派、反社会的、反人間的、全ての現実では否定される快楽を肯定する。何をしてもいい。[l]
特に空想の世界では全てが存在できる。悪の宇宙という限定された悪の世界ではなく、空想の世界という人間の為の世界なのであるから。人間の為の宇宙では全てが人間の為にある。[l]
だから快楽の世界を創造すべきなのである。[l]
快楽の果てしない追求。それもグノーシスの思想では追求されるべきものである。[plc]\
;
●楽園の概念[l]
全ての人間の全ての願望が現実化する世界、それが楽園である。[l]
あらゆる矛盾をも内包し、満たされないものは何も無い、苦しみや不満を一切感じる事のない完成された幸福の世界。それが楽園であると思う。[l]
こうした最終的な楽園という世界、何一つ不足の無い最終的な存在を、完全存在と定義する。[l]
完全存在は全ての人間、全ての生命や物質、全てのあらゆる存在が最終的に到達すべき存在である。[plc]\
;
●完全存在への意志[l]
人間の救いは一つである。[l]
それは完全存在への意志を持つことだけである。[l]
完全存在とは言葉の通り、全ての否定要素が無い、完全に満たされた永遠の状態である。[l]
これを神と呼ぶ者もいるが、神という言葉は多くの解釈ができてしまうので、ここでは厳密に完全存在という言葉を定義する。[l]
生と死、人生の記憶、満たされない思い、味わった苦しみ、復讐心や憎悪、愛情や切望、家族や親友、仕事や使命、人間のあらゆる要素が全て完全な理想の状態で満たされた状態。全ての人間、全ての物質や生命やその他の存在、この世の全ての存在が完全な存在として完成された、究極の最後の完全なる永遠の存在。[l]

人間が目指すべきはここである。[l]
ここに到達する以外、人間に救いはない。[l]
だが、人間が生きているこの短い間にここに到達する事は可能なのであろうか？ 不可能に思えるかもしれない。だがそれでも目指すしかない、不可能だが目指すのだ。[l]
必ず敗北する戦いを挑む人生。それが人間の運命なのだ。[plc]\
;
▼１―４ 神[l]

●神を信じる時[l]
人は無力な時、神を信じるようになる。[l]
例えば、老いてまともに頭も働かず体も動かせない時、感覚が機能せずただ意識だけがある時、人はここを否定しどこかがあると考える。現実ではない世界、あの世があると定義し始める。[l]
幼くて苦難に幽閉された時、絶望で発狂したり植物人間状態となった時、重大な身体機能が失われた時。[l]
極限の無力状態になった時、現実を否定し、空想を肯定し始める。神が存在すると決定し、天国があると決定する。[l]
その方が幸福だからだ。[l]
或いは、人智を超えた運命や法則や自然に遭遇した時、人は神を信じ始める。[l]
だが、人間は宇宙の一部分ではあるが、人間は宇宙の一部の摂理しか認識できない。[l]

だから宇宙には人間の知らない法則や摂理があるのは当然である。信じられない様な偶然や奇跡が起こるのは、当たり前の事である。[plc]\
;
●神の種類[l]
一般的に神と認識されるものは、いくつかの概念に別れる。[l]
宇宙を創造した造物主。[l]
造物主とは、悪の宇宙が存在する原因となった存在であり、悪であり、人間の敵である。ヤハウエやアラーなどであるが、彼らは人間の為に存在しているのではない。[l]
自然崇拝、多神教。[l]
自分達を産んだ宇宙や地球を尊敬し崇拝すること。全ての物質や生物には命が宿っておりすべてが１つの神だということ。[l]
これは宇宙そのものを指す、宇宙世界であり、これも悪の宇宙であり、人間によって改変されるべきものである。[l]
宇宙の摂理を指す、宇宙摂理。[l]
科学としての宇宙でもあり、宇宙の誕生した原因、宇宙の末路、宇宙の摂理、に思いを馳せること。宇宙と人間の繋がりについて考えること。[l]
宇宙摂理も、人間にとって最適でない悪の摂理であり、改変されるべきものである。[l]

完全存在。[l]
この世の全てが最後に辿り着くべき究極の満たされた存在。[l]
人格神ではなく、信仰の対象でもない。ただ存在するべき究極のものについて思いを馳せるしかできない。[l]
全ての望みが叶うのならそれは幸福である。完全存在は人間の目指すべきものである。[l]
認識存在としての自己。[l]
我思う故に我在り。だが無力なそれは神と定義するには足りない。[l]
人生における選択という自己の選択は、行為や過程における神であって、結果は自己の領分ではない。もし結果においても自己が神だとするにしても１００％ではありえず、不完全である。[plc]\
;
●神との対話[l]
人間とは不完全で弱いものである。[l]
ならば人間と会話するよりも、人間を内包しより強大な力を持った宇宙や神と会話する事の方が有意義ではあるかもしれない。[l]
宇宙との対話とは、静粛な気持ちで夜空を見上げたり海や山などの壮大な景色を見たり、因果や摂理や宇宙法則について考えたり、自分の５感を通して世界を味わうということを指す。[l]
芸術に関しても、受け手を人間にするのではなく、受け手を宇宙にしてはどうか。[l]
或いは、自己から宇宙へのメッセージ、自分の究極の完全存在への到達の表現、という形で宇宙との関わりを考えてみるのもよいかもしれない。[l]
自分なりの思想で、神という存在を自分の中に設ける事。[l]
それが苦痛に満ちた人生における救いの一つではないだろうか。[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
