*†思想書目次|グノーシスの思想書目次
[macro_scene_start]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="基本＿黒"]\










　　　　　－－－－－　グノーシスの思想書目次　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
今日は雨だった。[l]

僕は傘を差して図書館に行き、適当に目に付いた本を何冊か借りて来た。[l]
自宅。鞄を開け、テーブルの上に借りて来た数冊の本を置く。[l]
その中の一冊を手に取り、ソファーに深く腰掛け、ゆっくりとページをめくって行く。[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_暗転 fdata="本"]\
;
『グノーシスの思想書』[l]

▼グノーシスの思想書について[l]

グノーシスの思想書は、“宇宙”と“人間”に関する認識について記述した書物である。[l]
宇宙とはどの様なものであるか、人間とはどの様なものであるか、の真実を追究したものである。[l]
そして、人生とは何か、人間とは何か、どの様に生きていけば幸福になれるのか、その答えを記すものである。[l]
尚この思想書は未完成であり、今後も追記・修正を行っていく予定である。[l]
ご意見のある方は私まで連絡を頂きたい。[l]

著者：◯◯◯◯[plc]\
;
;
;
目次[l]
▼グノーシスの思想書について[l]
▼目次 [l]
■■■１ グノーシス思想■■■
▼１―１ 基礎
・グノーシスとは
・グノーシスの歴史
・グノーシス教の復興
▼１―２ 悪の宇宙 
・宇宙は悪
・宇宙への隷属
・苦しみの絶対性
・人間は宇宙の奴隷である
・憎悪と戦い
・宇宙の利用
・弱者の運命
・人間対宇宙
▼１―３ 完全存在 
・超越の必要性
・完全存在とは
・芸術は未来地図
・空想への参入
・快楽の追求
・楽園の概念
・完全存在への意志
▼１―４ 神 
・神を信じる時
・神の種類
・神との対話[plc]\
;
;
■■■２ 現実的な生活■■■
▼２―１ 人間について 
・理想と現実の間に生きる
・人生に必要なもの
・ルールに従属する
・心に良い栄養を
・過程と結果
・効率の追究
・人生の優先順位
・楽しくない事は一番割りを食う
・人生の人質
・人は皆大量虐殺者
・痛みへの対処について
・苦行の必要性
・幸福の限界
・思考と実験
▼２―２ 人間関係
・人間の尊重
・人間の管理
・本当の自分を受け入れさせる
・容姿の自由
・人間同士の争いについて
・権力とは愚かなもの
・金の追求
・怒りについて
・人関の種類
▼終わりに 
▼あとがき[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
