
混沌とする大地[l]
死者の全てが復活する[l]

腐り果てた大地と海で起こる、生き物達の最終戦争[l]
誰も生き延びることは出来ない　王も戦士も誰だってもう死なずにはいられない[l]

天高く叫べ　神よ聞いているか　我が声を[l]
これがお前の求めた結末なのか[l]
死体で地球が埋まる　どれだけ血を流しても[l]
お前は満足しない　やがて神の屍骸もここに並ぶだろう[l]

憎悪[l]

人生の終わり[l]
最期の祈り[l]
何者をも意味を成さない、暗黒の宴の下僕よ……[l]

狂気が幕を開ける　それはただの真実[l]
血が吹き荒れる　世界中に　涙を流して終わりを知れ[l]

破滅　破壊　死亡　孤独[l]

泣いているのか　そんなに悲しいのに何故生きる？　この世に一体何がある？[l]

大地が轟く[l]
恐怖の兵器が化物が人間が　永遠に殺し合うだけ[l]
この世の終わり[l]
無意味に失われる国家、誇り、希望[l]
血の海に流される……、赤い世界は聖なる母の癒しなのか？[l]
破滅の力に死んで行く　真実も神も居ない　偽りの人生に幕を閉じる[l]

天に祈る　努力してきたこれまでの人生に[l]
安らかな最期がただ欲しいから　天使の夢で包んでくれ[l]
死んで消える　自我の喪失に抗う事は誰もできない[l]
人間の限界に狂え　もう真実も夢も神も　何の意味も無い[l]

呪われた人生から　これで逃れられる[l]
怒りは治まらない　神への憎悪　世界への復讐　全ての否定[l]
破裂する精神　絶命の悲鳴　無限の痛み　神を殺す　全てを殺す[l]

全ては終わった[l]
希望も遭いも友情も　健康も平和も安らかな日々ももう永遠に来ない[l]

荒れ狂う大地　竜巻に地震に津波　文明が存在してきた証を全て飲み込んで廃墟と屍骸の山を築く[l]
嘆いても　戦っても　祈っても　生きても　もう何処にも何も無い[l]

王国が築かれた　繁栄して幸福が訪れた　だが貧しく不幸な人々が妬んで戦争を起こした[l]
富を巡って奪い合い殺し合う　貧困、差別、飢餓、疫病、無学、あらゆる苦しみに人類は覆われた[l]
最後に生き残った勝者は　二度とこの様な悲劇が起こらない様にと　全ての真実を闇へと葬った[l]
この世が初めから完全な暗黒の世界であれば　最初からあのような悲劇は起こりえなかったのだ[l]
そうして人類も大地もあらゆる生命も　地獄を永遠に生きる事になった[l]

何故だ　何故　神はこの世を造ったのだ[l]
何故だ　何故　この世は苦しみに満ちている[l]
最早抑えられないこの怒りは　世界を焼き尽くすまで私は生き続けるだろう[l]
際限なく溢れ出る憎悪　狂った様に暴れ周り　神と宇宙と全存在までを拷問の果てに殺さねば終われない[l]

憎悪こそが我が人生[l]
憎悪だけが唯一の真実[l]
憎悪だけが心の救い[l]
憎悪こそが人生の答えであり最期に行き着く希望[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『一への誓い』

無、無、無、無、無の人生よ……[l]

孤独で何も見えない。[l]
もうすぐ人生は終わる……何故生きるのか？[l]
全てが失われるその時に、私は後悔するのだろうか。[l]

消えゆく人生に最早言うことは無い、神の望むがままに闇に消えて憎悪に身を焦がすだろう。[l]
無の神よ。告げよ、我が名を。[l]
血に塗れし人生の旅路の夢のその果てに安らぎと愛が叶えられん事を。[l]

血の道を歩いてきた。それは屈辱と弱さの道。ただ従うしかなかった過去に別れを告げよう。大いなる精神の輝きよ、私に眠る魂の真理よ、目覚めよ。魂を光で満たせ。[l]

幾億もの屍骸の上に築きし人類の繁栄よ、その心の嘆きの叫びに耳を傾けよ。血の夢、悲劇の戦火、朽ちる生命、見上げる空に浮かぶ虚空の夢希望、我の神。[l]
獣の社会に走り回る、牙と獰猛と怒りの雄叫び、血みどろの安らぎよ。苦しみの我が世界を破滅至らしめよ、全ての人間を殺せ、生命の破滅を望め、怒りの日に天を見上げる。[l]

血の海を泳ぐ……[l]
静かな破滅の悲しみに塗れながら。おお、我の心よ、全ての悲しみを背負い生き続けよ、無念の人類の苦悩が体に染み渡る。その美しさよ儚さよ、その息苦しさよ真なる狂気よ、往く者よ。[l]


声も出せずに　幻霜に溺れて[l]
静かに嘆いている　そして憎しみを育てて[l]


生きて来た[l]
この果てまで[l]
もうすぐ死ぬのだろう[l]
人生とは何だったのか[l]

愛も無く　夢破れ　孤独の奥底で[l]
信じる事をやめて　なのにまだ息をしている……[l]

自我の崩壊まで　壊れることで正気を保った[l]
だからもう休もう　未練など何もないのだから[l]

完全な世界まで　歩いて行こう　永遠の果てまで[l]
楽園　幸福な夢を　抱いて眠ろう　目覚めればまだ生きているから[l]


孤独を　痛みを　涙を　転んで[l]
何も見えず　心は牢獄の中　そして　外には明るい未来があると信じていた[l]

暖かな妄想の夢の中で　生きていこう[l]

壊れて　狂った世界で　もっと壊れて　新しい世界へと行こう[l]
壊れて　狂った現実へ　もっと壊れて　新しい現実へと行こう[l]

孤独を　もっと深めて　愛を知らずに　この世界に別れを告げる[l]


幻霜の海で溺れ死のう　安らかな永遠の温もりが欲しいから[l]

真実の国へ　幻想の世界へ　理想の楽園へ　完全な存在へ[l]

鏡の中をおぼろげに泳いでいる様　あやふやでぬるくて　気持ちいい様で気持ち悪い[l]

哲学や宗教が駆逐されるまで　まだ人間でいても構わない[l]

孤独な薔薇は花開いてたおやかな香りと共に空に浮かぶ[l]
背後で扉の閉じる音が聞こえた　未来に進む一つの道を歩いていく[l]

孤独と静寂だけが我が友　楽園を想い存在しないものに手を伸ばす[l]
真なる神の光を求めて　最期の炎を今燃やし尽くす[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『揺り籠から墓場まで　～痴呆国家、日本の顛末～』[l]

僕達は望まれずに産まれて来て、奴隷として生きる。[l]
誰もがお金の為だけに存在し、搾り取られて死んでいく。[l]
僕達は幸福だ、僕達は豊かだ、そう洗脳されて疑問も抱かずに・・・生きている。[l]

墓場に入ってから後悔してももう遅いというのに。[l]
産まれる国も時代も親も学校も選べない。[l]
未熟さを克服するチャンスも与えられぬまま、自立も経験できぬまま・・・老いていく。[l]

揺り籠の中、淫らに揺れて、[l]
おっぱいを求め、泣いている。[l]
