*†５章|第５章 现代，神秘组织篇
[macro_scene_start]\
[macro_ＢＧＭ４：腐敗と寂寥の泥人形達]\
[macro_背景演出_start fdata="住宅街"]\










　　　　　　－－－－－　第５章 现代，神秘组织篇　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第５章　现代　神秘组织篇■■■[l]

日本。[l]
在和平的时代里，我是不幸的。[l]
明明世界被说是和平的，我却无法从活着这件事中找到任何幸福感……[l]

在我的人生中，最初记得的记忆，是与一个小女孩的对话。[l]
不是母亲也不是父亲。虽然觉得这是很奇妙的事……但这是事实。[l]
那时女孩说了什么，我已经不记得了。她用认真的眼神好像在商量什么，她的表情极其阴暗、像是被击垮了一样。[l]
她试图向我传达着什么……[l]

那就是我人生中最原初的记忆……[plc]\
;
[macro_暗転 fdata="住宅街"]\
;
平凡无奇的渺小人生。[l]
我出生了，童年时代，与双亲的时光，在学校学习和备考中度过……。但是，总觉得周围一个人也没有，某种不自然的孤独感。[l]
社会人时代，新入社员、晋升、结婚、退休、无聊的日子、妻子先走一步、足不出户、衰老与疾病、贫困的退休金生活……[l]
虽然感觉很和平，但什么都没有的人生，感觉就是普普通通的人生。[l]

——如今已经１００岁了。[l]
临死前，在医院的病床上醒悟了。[l]
咦，是不是有什么不对劲？这样自己的人生就结束了吗？[plc]\
;
;
[macro_背景演出 fdata="狂気１"]\
咕噜咕噜咕噜……轰隆隆隆隆，咯吱咯吱咯吱……呜嘟嘟嘟嘟嘟……啊、呜、呃……[l]

我开始被噩梦所折磨。[l]
噩梦的内容我记得很清楚。[l]
那是这样一个荒诞不经的梦——[plc]\
;
;
[macro_暗転 fdata="狂気１"]\
某天，一个因虐待而受伤的少女被送到了和我同一间病房。[l]
几小时后她的家人来了。看上去是黑帮一样的集团。[l]
[macro_ＳＥ再生＿蹴る]\
[macro_ＳＥ再生＿蹴る]\
他们对医院的医生们大声辱骂、威胁，"你给我听好了！""混账东西！"之类的。逼迫医院让少女强行出院。[l]
太可怕了。[l]
我第一次知道，人类竟是这种能够持续数小时进行如此卑劣的谩骂，持续给周围带来困扰却毫不在意的生物。[l]
最终，第二天那个满身伤痕裹着绷带的破碎少女，好像被决定强制出院了。[l]
少女被医院和警察都抛弃了……[l]

然而，我到底做了什么啊。[l]
为了把可怜的少女从那群黑帮手中救出，我在深夜试图带她逃出去。[l]
少女默默地跟了上来。[l]
就这样……，我们开始了无处可去的逃亡生活。[plc]\
;
[macro_暗転 fdata="狂気１"]\
少女向我诉说。[l]
少女其实并非那些黑帮的亲生女儿，而是完全无关的人。[l]
然而，某天少女的家族被黑帮侵占，全家人都被纳入了黑帮家族之中。[l]
然后每天被迫协助偷窃、恐吓等犯罪活动，家人之间被强迫互相殴打、性交和杀人，在就要被杀掉的千钧一发之际逃到了医院。[l]

平静生活的家庭，某天突然被整个变成了奴隶。[l]
这样的事，真的会发生在日本吗？[plc]\
;
[macro_暗転 fdata="狂気１"]\
我们躲在空房子里逃避着……，但最终还是被黑帮犯罪集团抓住了。[l]
我被监禁在一间公寓房间里，被洗脑了。[l]
与少女的母亲相遇。[l]
那位母亲被强迫在风俗店工作，现在怀着不知是谁的客人的孩子。[l]
被洗脑的我，和少女们一起殴打、辱骂、虐待那位母亲，最终将她杀害，还被迫抛尸。[l]
在途中被警察逮捕了。[l]

我因为年老被强制住院。[l]
……我在那里深思熟虑之后，这样想了。[l]
我曾经作为公司职员工作，但那不过是被社会性善所支配的奴隶罢了。[l]
童年的家庭也好，学校教育也好，买房还贷的常识也好，夫妻这种契约也好，一切都是为了拔掉人为了做自己而战斗的獠牙、将人变成奴隶的东西——我理解了这一点。[l]
为自己的无知流下了悔恨的泪水。[plc]\
;
[macro_暗転 fdata="狂気１"]\
;
少女独自一人来到了病房。[l]
她竟然还活着，太好了……[l]
但她的表情宛如另一个人，是成熟大人的神情。[l]

她自称名为海伦妮。[l]
少女……，海伦妮，或许是因为虐待而精神失常了吧，说着意味不明的话，向我请求了神秘的合作。[l]

"人类有一种叫做命运力的东西，你至今为止命运力都没有发动过，度过了太过无意义的人生。[l]
所以现在你体内积攒了大量的命运力，今后有着大幅成长并发挥的可能性。[l]
我对那个可能性很感兴趣。"[l]

"我从一开始就介入着你的人生。[l]
父母的筛选、与妻子的相遇、疾病，我都有参与，创造着人生的走向。[l]
那个犯罪集团的主犯的人生，我也有参与。[l]
就是这样操控许多小小的命运，试图制造出更大的命运。[l]
要逆抗这个名为宇宙的巨大命运，只能由渺小的人类们聚集起来积累小小的命运，一点一点地将命运变大。"[l]

"我们隶属于共济会，同时也是政府机关的秘密组织，这是支配地球的大资本家的计划的一部分，也是两千年前失落的力量——诺斯替教复兴者们的计划。[l]
因为裁决已下，认为需要你的命运力，所以我来迎接你了。"[l]

自称海伦妮的少女如此告诉了我。[l]
完全无法理解。[l]
活到１００岁了，在我人生的最后竟然会发生这样疯狂的事件……[l]
这是现实，还是临死前的妄想？[l]

她将双手的手掌靠近我的脸。[l]
那看起来像是可疑的宗教仪式。[l]
为了觉醒人类的能力而修行的可疑仪式。[l]

[macro_ＳＥ再生＿生命力集中]\
不久，我开始感受到不可思议的、涌上来般的温暖，似乎我的力量在觉醒。[l]
这是现实吗，果然还是噩梦吗，真相到底是什么——虽然这样想着，身体却变成了某种朦胧的别的东西，我的意识在光与暗的反复中缓缓消亡……[l]
少女带着如母亲般温柔的表情看着这边……[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
