*†アーミア２|阿美亚的世界２
[macro_scene_start]\
[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_背景演出_start fdata="ブルガリア１"]\










　　　　　　－－－－－　阿美亚的世界　２　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
;
『关于索菲亚』[l]

索菲亚这个名字对我来说是特别的。[l]
它来自希腊语的Σοφια，意为睿智，同时也是诺斯替神话中登场的重要人物。[l]
信仰·索菲亚是三十永世体中的最后一个永世体，因试图了解先祖父的秘密而被从永世体界放逐，坠落到了地球。之后索菲亚终将与执政官们战斗，恢复平衡回到永世体界，完成连接充满界的角色。[l]

耶稣基督在诺斯替教的解释中，有时也被包含在永世体之中。[l]
在天界和精灵、来自上位次元的使徒拯救人类这一点上，诺斯替或许与基督教系有相近之处。[l]
只是在诺斯替教中的救赎，以我的解读来说"不存在"才是正确的。[l]
在诺斯替中恶就是指神，耶和华和其他唯一神的概念本身就是根源之恶和敌人——这就是其思想。所以神不是拯救人类的存在，而是被描绘为人类应当战斗的敌人。在诺斯替中耶和华＝造物主≒执政官，被认知为支配宇宙的邪恶存在。[l]
人类对抗神的方法"不存在"——这是我的想法，也就是说人类没有救赎才是诺斯替的本质。[l]
知道没有救赎，却也不接受这个宇宙，对世界和神既不认同也不原谅——这样的人生也许是不幸的。但是，唯独向恶（＝神）祈祷、服从、谄媚——这件事绝对不做。[l]
我认为这就是诺斯替教徒的生活方式。[l]

那么索菲亚是什么？[l]
我认为那指的是存在的进化。人类终将作为生物持续进化，克服宇宙，支配宇宙法理，打倒现在只能模糊地认知为神的"某物"。我认为是在用比喻来表达那样遥远的未来、如同永恒般漫长时代的事，将其称为索菲亚带来的救赎。[l]
在那之后应该能到达乐园即充满界这一概念吧。[l]
届时人类已不再是人类，在肉体、精神、灵魂三元素中，将成为只有灵魂这一根源的存在。[l]

正因如此，我一直想来保加利亚的首都索菲亚。[l]
这个首都的名字当然也来自希腊语的Σοφια，由来相同。[l]
不过，保加利亚似乎与诺斯替教并没有特别的关系。[l]

顺便说一下，我以前制作过以索菲亚为主角的游戏作品。[l]
『厄克勒西亚』。[l]
厄克勒西亚的意思是教会。这不仅仅是CHURCH的意思，我认为还有人们聚集、传授（接受）教导的场所这一更广义的含义。[l]
这个厄克勒西亚被用户基本上评价很差，不过嘛，作为我自己来说当时已经竭尽全力了，也算是完成了一定程度上能够接受的作品。[l]
嘛，差评这件事确实非常打击让人沮丧，但我又不是只为了被他人理解而活的，只要自己满意了不就行了吗——现在我这样想。[l]

在索菲亚这座城市，虽然没有什么特别想看的，但想着怀念诺斯替神话一边散步。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="ブルガリア２"]\
;
『圣索菲亚教堂』[l]

今天在街上走了一圈看了各种东西。[l]
其中最大的目的果然还是圣索菲亚教堂。[l]
教堂本身并不是很大，但地下沉睡着公元４世纪左右最初的索菲亚教堂的遗迹。[l]
地下已经发掘了，６列弗就可以参观。[l]
地下相当宽敞，残存着拜占庭样式的遗迹。拍摄要１５列弗据说相当贵，所以只参观没有拍摄。[l]

１９００年代建造的新的上部教堂内部装饰着很多绘画和复制品。其中把女性的画全部拍了下来。[l]
为了今后设计索菲亚这个人物时作参考。[l]
不过，哪幅是谁不太清楚。可能是玛利亚，也可能是其他圣女。[l]
说起来我本来就不知道索菲亚这个人物在基督教中的待遇。也不知道是否被当作实际存在的人物。[l]
宗教这种东西是各地方的宗教混合在一起复杂化变化而来的。说不定索菲亚是从玛利亚派生出来的。虽然不清楚。[l]

遗迹是公元４世纪的话，与诺斯替的鼎盛时期一致。[l]
也就是说，说不定索菲亚这座城市与诺斯替也有某种关联？[l]

灭亡的诺斯替教的谜团也许就在这索菲亚之地……[l]
这样一想，真是一座充满浪漫的奇幻城市啊！！！[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="基本＿黒"]\

……[l]

百合亚翻看了写在社交网站上的日记。[l]
但对这样的网络连接感到了极限。[l]
人与人之间的连接、人的意识和思维的关联性、交流和日常的乐趣。[l]
即使在社交网站上寻求什么，人类们也不会回应，人类们什么也不会说，连是活着还是死了都不知道。[l]
所以百合亚一次又一次地想。[l]
算了吧。[l]
做这种事有什么用。[l]
和什么都不回应的人类们来往有什么好处。[l]
无法互相理解。[l]
我和他们成不了伙伴。[l]
归属之地不在这里。[l]

百合亚灌了一口酒。[l]
想想别的方法吧。[l]
也许有更好的方法。[l]
对了啊……给某个人单独发消息什么的。[l]
和某个特定合得来的人像通信一样交流，做不到吗。[l]
……不，那样的人不存在。如果有的话早就更亲近了。[l]
这些人类……[l]
可恶……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="黒＿晶子と百合亜"]\
;
「怎么了？百合亚君，看起来没精神啊？」[l]

「啊，不，有各种各样的事……」[l]

索菲亚在人行道上慢慢走着，对跟在稍后方的百合亚搭话。[l]
下着小雨，撑开了哥特风的黑伞。[l]

「那个……人与人之间的相互理解之类的，人与人的想法和心灵相连是多么困难。我对这些感到孤独……与其说是悲伤，不如说是疲倦……索菲亚小姐有过这种感觉吗？」[l]

「真是阴暗的话题呢。是啊……对人类们期待什么也没用呢。对垃圾期待什么回来的也只有恶臭。这世上没有能理解自己的人——怎么接受这件事呢，我也还不知道答案，我也总是很烦躁，想把人生的一切都乱七八糟地杀掉。[l]
一切都是暧昧的。但是呢，也不全是绝望吧。虽然只有小碎片的程度，但渴望的连接也不是完全没有。在没有期望的地方也有希望存在的。[l]
你也来厄克勒西亚，不对，来新的名字——菲西罗皮不就好了」[l]

黑色的裙摆在风中飘然摇曳。[l]
音乐奏响。[l]

「好的，我明白了。我去，去菲西罗皮」[l]

「这个破世界里也有好的次元的。现在死还为时尚早」[l]

「消失还为时尚早」[plc]\
;
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿大徳"]\

[macro_ＳＥ再生＿蹴る]\
「感觉怎么样？」[l]

头发乱蓬蓬的女人面色苍白地流着泪摇了摇头。[l]
大德点上了第不知多少根烟，呼——地吐出烟雾。[l]

「哼，是吧。好不容易的人生沦落到这步田地啊」[l]

废仓库的地下，一个没有手脚的女人黑乎乎地躺在地上翻滚着，泪水把脸弄得稀巴烂。[l]

呼————。[l]

「但是我想的是」[l]

[macro_ＳＥ再生＿蹴る]\
大德踢上腹部，女人吐出来的东西都没有只能呃——地淌着涎水，撞到墙壁像足球一样咕噜咕噜悲惨地翻滚。[l]

「谁都不能信任。孤独啊，这世界。[l]
你现在也这么想吧？毕竟最终到头来哪里都没有救赎嘛。家人也好挚友也好日本也好警察也好军队也好社会的一切对你来说都是废物。[l]
是吧？现实。一切都是现实。不管你多么渴望手脚都不会再长出来了，神已经不会再给你手脚了。[l]
即便如此还要祈祷吗？爸爸妈妈会来救你的哟，已经不在世上的、已经被我杀掉的爸爸妈妈，你觉得会从那个叫彼岸的地方被天使带来降临惩罚我吗？怎么样啊？」[l]

[macro_ＳＥ再生＿蹴る]\
大德踢上脖颈根部，伴随着嗯嗝的叫声弹到墙壁咕噜噜、咣噜咕噜咕噜，女人在旋转的世界中只能沉浸在悲痛之中。[l]
已经连大德的话都没有余力接收到意识中了，思考和感情的功能已经死去。[l]

大德啧地弹了弹舌把烟扔向空中，它转着圈啪嗒一声变成了小小的红色火光。[l]
兴趣消失了，快步走出了地下室。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="狂気４"]\
精致的桌布上，英国产银制餐盘上端坐着一颗表情安详的生首。[l]
[macro_ＳＥ再生＿切り裂く]\
美月妃将餐刀粗暴地刺入尸体的右眼，扭动手臂拔出，在血花飞溅的同时优雅地送向口边，左手的叉子辅助着，送入肥厚的舌头上。[l]
[macro_ＳＥ再生＿切り裂く]\
接下来。向敞开的大脑中，刺入精细的天使雕刻汤匙，挖取厚重的记忆后，将那永恒的人生再次送向鲜红湿润的嘴唇和端丽的牙齿间，混沌，从舌到喉到胃中运送。[l]
将手指缠绕上银制红酒杯，瞳孔被红色的逝去人生的循环液所润湿达到恍惚之境后，在伸出的舌面上放上如铁般的绝叫渗入口腔中细细咀嚼满足感后，缓缓吞咽，享受着支配与融合。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気４"]\
;
醒来[l]
在腐烂的朝阳中[l]
沉溺于梦境志向永恒追寻着人的终点[l]
太阳过于刺眼全身被光灼烧的孤独虚无感[l]
沉沦的心与回响的冰冷声音[l]
消逝的热情与流淌的心的残渣[l]
永远追寻着的最后一天[l]
还在[plc]\
;
;　　　　　　　　　　　　　　　　＊
;[macro_暗転 fdata="狂気４"]\
;
终究是人类。[l]
能做的事有限。[l]
并非无限。[l]
不仅如此，还被绝望和焦躁、匮乏、疾病和残障和残缺的人生所困扰着。[l]
家庭的残缺、国家能力的残缺、智能的残缺、教师的残缺、朋友的残缺。[l]
在一切都有可能缺失的苦痛与不安中，不得不活着。[l]

即使失去了，还活着。[l]
现在还没有死。[l]
还在这里。[l]
即使已经放弃、即使在叹息、即使在憎恨、即使在羞耻、即使在愤怒、即使痛到想死。[l]
明明很痛，在痛苦中，心仍在跳动着。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気４"]\
;
啊～啊，无聊。[l]
人类们全都无聊。对无所谓的废话倾注心血只是堆积无用的垃圾而已。[l]
闲。这世界太闲了。令人作呕、骇人、令人昏厥地缺乏刺激。[l]
Boring、无聊的世界、无聊的文明们。多么孤独啊。[l]
这种人生我受够了，已经忍不下去了，无法忍受活着的无聊，得想办法。[l]
那些家伙该不会不是人类吧，是植物还是低等动物还是宇宙人吧。这世上只有我一个人类。[l]
啊～啊，有没有有趣的游戏啊，超级热情热血沸腾灵魂燃烧的灼热每日，噢想要在每个瞬间品味疯狂的异常的狂热的感动然后疯狂地死去。[l]
人类们太无聊了已经忍不了了。[l]
我不再做人类了。[l]
我要成为新的＜行者＞。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気４"]\
;
需要素材。[l]
为了创作作品，自己内心中必须有要表现的对象。[l]
没有涌现出的思维、体验、情感——就无法创作。[l]
刺激。需要刺激。正面的负面的都行。苦难、不幸、绝望也行，没有刺激就无法继续创作。当然，正面的——感谢、喜悦、感动、幸福自然是更好的。[l]
为了收集素材，总之只能行动起来。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
人类真恶心[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
