*†思想書目次|诺斯替思想书目录
[macro_scene_start]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="基本＿黒"]\










　　　　　－－－－－　诺斯替思想书目录　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
今天下雨了。[l]

我打着伞去了图书馆，随便挑了几本引起注意的书借了回来。[l]
家中。打开书包，将借来的几本书放在桌上。[l]
从中取出一本，深深地坐在沙发上，慢慢地翻着书页。[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_暗転 fdata="本"]\
;
『诺斯替思想书』[l]

▼关于诺斯替思想书[l]

诺斯替思想书是一本关于"宇宙"与"人类"之认识的著述。[l]
追究宇宙是怎样的存在，人类是怎样的存在——其真实。[l]
以及，人生是什么，人类是什么，怎样活着才能获得幸福——记述其答案。[l]
此外，本思想书尚未完成，今后也将继续追记和修改。[l]
有意见的读者请与我联系。[l]

著者：◯◯◯◯[plc]\
;
;
;
目录[l]
▼关于诺斯替思想书[l]
▼目录 [l]
■■■１ 诺斯替思想■■■
▼１―１ 基础
・什么是诺斯替
・诺斯替的历史
・诺斯替教的复兴
▼１―２ 恶的宇宙 
・宇宙是恶
・对宇宙的隶属
・苦难的绝对性
・人类是宇宙的奴隶
・憎恶与战斗
・宇宙的利用
・弱者的命运
・人类对宇宙
▼１―３ 完全存在 
・超越的必要性
・什么是完全存在
・艺术是未来地图
・进入空想
・快乐的追求
・乐园的概念
・通往完全存在的意志
▼１―４ 神 
・信神之时
・神的种类
・与神的对话[plc]\
;
;
■■■２ 现实的生活■■■
▼２―１ 关于人类 
・活在理想与现实之间
・人生中必要之物
・服从规则
・给心灵良好的营养
・过程与结果
・效率的追求
・人生的优先顺序
・不快乐的事最吃亏
・人生的人质
・人人都是大屠杀者
・关于应对痛苦
・苦行的必要性
・幸福的极限
・思考与实验
▼２―２ 人际关系
・人类的尊重
・人类的管理
・让对方接受真正的自己
・容貌的自由
・关于人与人之间的争端
・权力是愚蠢之物
・金钱的追求
・关于愤怒
・人际的种类
▼结语 
▼后记[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
