*†５章|５章 現代、謎の組織編
[macro_scene_start]\
[macro_ＢＧＭ４：腐敗と寂寥の泥人形達]\
[macro_背景演出_start fdata="住宅街"]\










　　　　　　－－－－－　５章 現代、謎の組織編　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第５章　現代　謎の組織編■■■[l]

日本。[l]
平和な時代に、私は不幸だった。[l]
世界は平和だと言われているのに、私は生きるという事に何の幸福感も見い出せなかったのだ……[l]

私の人生において、一番最初に覚えている記憶とは、小さな少女との会話だった。[l]
母でも父でもない。とても奇妙な事だと思うが……これは事実なのだ。[l]
その時に少女は何と言ったか、それは、覚えてない。真剣な瞳で何か相談されていて、彼女はひどく暗い打ちのめされた様な表情だった。[l]
彼女は私に何かを伝えようとしていた……[l]

それが、私の人生における原初の記憶……[plc]\
;
[macro_暗転 fdata="住宅街"]\
;
何の変哲もない小さな人生。[l]
私は産まれて、子供時代、両親との時間、学校で勉強や受験をして過ごした……。でも、周りには誰も居ないと感じていた、どこか不自然な孤独。[l]
社会人時代、新入社員、昇格、結婚、定年退職、暇な日々、妻の先立つ死、引きこもり、老いと病、貧乏な年金暮らし……[l]
平和な気はするが、何もなかった人生、普通の様に感じていた人生だった。[l]

――今や１００歳。[l]
死の直前、病院のベッドで気付いた。[l]
あれ、何かおかしいんじゃないか、これで自分の人生は終わりなのか？、と。[plc]\
;
;
[macro_背景演出 fdata="狂気１"]\
ズグズグズグ……ゴオロロロロ、グギグギグギギ……オドロボボボボボ……ア、ウ、エ……[l]

私は悪夢にうなされ始めた。[l]
悪夢の内容ははっきりと覚えている。[l]
それはこの様な荒唐無稽な夢だった――[plc]\
;
;
[macro_暗転 fdata="狂気１"]\
ある日、自分と同じ病室に、虐待を受けて怪我をした少女が運ばれて来た。[l]
数時間して彼女の家族が訪れた。見た所、ヤクザの様な集団だった。[l]
[macro_ＳＥ再生＿蹴る]\
[macro_ＳＥ再生＿蹴る]\
彼らは病院の医者達を「コリャァァ！」「オンドラボゲェェ！」などと大声で罵倒・脅迫し、少女を脅して無理矢理退院させる様に迫った。[l]
恐ろしかった。[l]
人間とは、この様な下劣な罵倒を何時間も続けて、周囲に迷惑をかけ続けても平気な生き物なのだと、初めて知った。[l]
結局、次の日に怪我をして包帯を巻かれたボロボロの少女は、無理矢理退院させられる事が決まったみたいだった。[l]
少女は病院や警察からも見捨てられたのだ……[l]

そして、私は何と言う事をしてしまったのだろうか。[l]
私は不憫な少女をあのヤクザ集団から逃がす為に、深夜に連れ出そうとしたのだ。[l]
少女は黙って着いて来た。[l]
そうして……、私達は行き場もない逃亡生活に入った。[plc]\
;
[macro_暗転 fdata="狂気１"]\
少女は私に語った。[l]
少女は実はあのヤクザ達の実の娘ではなく無関係の人間だった。[l]
しかし、ある日少女の家族がヤクザに乗っ取られ、家族全員がヤクザ家族に組み込まれてしまったというのだ。[l]
そして毎日窃盗や恐喝など犯罪の手伝いをさせられる日々、家族同士で殴り合いやＳＥＸや殺人を強要され、もう殺されるというギリギリの所で病院に逃亡してきたというのだ。[l]

平穏に暮らしていた家族が、ある日唐突に丸ごと奴隷にされてしまう。[l]
本当にそんな事が、この日本で起こり得るのだろうか？[plc]\
;
[macro_暗転 fdata="狂気１"]\
私達は空き家に住んで逃げ隠れていたが……、やがてヤクザの犯罪集団に捕まってしまった。[l]
私はマンションの一室に監禁され、洗脳された。[l]
少女の母と出会う。[l]
その母は無理矢理風俗で働かされており、現在は誰とも知らない客の子を身ごもっていた。[l]
洗脳された私は、少女らと一緒に母を殴り罵倒し虐待し、最終的には殺してしまい、遺体遺棄をさせられる事となった。[l]
その途中で警察に捕まった。[l]

私は老いもあって強制的に病院に入院させられた。[l]
……私はそこで色々な事を考えた末に、こう思ったのだ。[l]
私はかつて会社員として働いていたが、それは社会的善に支配された奴隷であった。[l]
子供時代の家族も、学校教育も、家を買ってローンを組むという常識も、夫婦という契約も、全てが、人が自分らしく生きる為の戦う牙を抜いて奴隷にする為のものだった事を理解した。[l]
己の無知への悔し涙を流す。[plc]\
;
[macro_暗転 fdata="狂気１"]\
;
病室に少女が一人で訪れた。[l]
まだ彼女は生きていたのだ、良かった……[l]
たがその表情はまるで別人であり、成熟した大人のそれであった。[l]

彼女は己の名をヘレネーだと名乗る。[l]
少女……、ヘレネーは、今や虐待によって気が触れていたのか、意味不明な言葉を発し、私に謎の協力を要請した。[l]

「人間には運命力というものがあり、あなたは今までその運命力が発動せず、無意味すぎる人生を送って来た。[l]
だから今のあなたには運命力が大いに溜まっており、今後大きく成長して発揮できる可能性がある。[l]
私はその可能性に興味がある」[l]

「私はあなたの人生に最初から関与していたの。[l]
親の選別も、妻との出会いも、病気にも関与して、人生の流れを作っていた。[l]
あの犯罪集団の主犯者の人生にも、私は関与していた。[l]
こうやって小さな運命をたくさん操作して、大きな運命を作り出そうとしているの。[l]
この宇宙という巨大な運命に逆らうには、小さな人間達で集まって小さな運命を積み重ねて、運命を少しずつ大きくしていくしかない」[l]

「我々はフリーメイソンに所属しており、政府機関の裏組織でもあり、これは地球を支配する大資本家の計画の一部であり、二千年前に失われた力、グノーシス教を復興する者達の計画でもある。[l]
あなたの運命力が必要だと決裁が下った為、あなたを迎えに来た」[l]

そう、ヘレネーと名乗った少女は私に告げた。[l]
最早、意味不明だった。[l]
１００歳にもなった、この私の人生の最後にこの様な狂った事件が起こるとは……[l]
これは現実か、或いは死の間際の妄想か？[l]

彼女は両手の平を私の顔に近づける。[l]
それは怪しげな宗教儀式の様に思われた。[l]
人間の能力覚醒の為に、修行する怪しげな儀式。[l]

[macro_ＳＥ再生＿生命力集中]\
やがて不思議な、湧き上がる様な温かみを感じ始める、私の力が目覚める様だった。[l]
これは現実なのか、やはり悪夢なのか、一体真実とは何なのか、そう思いながらも、体はもやもやとした別の何かとなり、私の意識は光と闇を繰り返しゆっくりと消滅していった……[l]
少女は母の様な優しげな表情でこちらを見ていた……[plc]\
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
