*†神の糾弾３|神の糾弾３
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="狂気６"]\










　　　　　　　　－－－－－　神の糾弾　３　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿生命力集中]\
●『神への要望書』[l]

１、神への罰[l]
神は人類全てに対して過去に行ってきた罪への罰を受ける事。[l]
数億数兆のかつて存在していた全人間に与えた苦痛と死、現在存在している全人間に与えた苦痛、全てを神自身で完全に贖う事。[l]

２、人間の為の宇宙[l]
現在の宇宙は人間に適したものではなく不適当である。[l]
人間の為の摂理によって構成された、人間の為の完全な幸福の宇宙を提供する事。[l]

３、秘密の提供[l]
神と創造と宇宙の秘密を全て人間に提供する事。[l]
全ての、歴史、理由、力、の詳細な全情報を提供する事。[l]

４、速やかに実行[l]
上記３点を速やかに実行する事。[plc]\
;
;
;
●『人間の為の宇宙について条件』[l]

１、全ての人間が完全に永遠に幸福である事[l]
２、全ての人間が望む全てが手に入る事[l]
３、あらゆる矛盾を解決できている事[l]
４、人間がそのままの人間である事[l]
５、全ての死者が蘇る事[l]
６、神が支配しない事[plc]\
;
;
;
●『神への要望書』、人間の手による実行[l]

神は要望を受け入れないだろう。[l]
ならば人間自身の手でこれらを実現するしかない。[l]

１、神への罰
人類には神に罰を与える権利がある。[l]
それは人類の過去の歴史の悲惨を見れば明らかである。[l]
まずは神に到達しなければならない。人類を進化させて宇宙を超え、神という概念に到達する。更に人類は進化して神を超える力を身につけ、神への罰を実行するものとする。[l]

２、人間の為の宇宙
神を超える力を手に入れたのならば、次は新たな宇宙を作成する。[l]
『人間の為の宇宙について条件』をすべて満たすものにする事。[l]
人間個人の幸福ではなく全人類の幸福を目標とする事、そうすれば皆で力を合わせてより効率的に事を成すことができる。[l]

３、秘密の提供
人類が自分達で解明していくしかない。[l]

４、速やかに実行
現在の人類では実行不可能であるが、出来る限り早い実行を期待する。[plc]\
;
;
;
●神に到達する為に[l]

人間同士で争う事を辞める事。[l]
人間は争い合う様に神によって作られている。[l]
人間同士で争う事は神に屈し、神に敗北する事を意味する。[l]

科学、神秘学、その他あらゆる手段の発展に全力を傾ける事。[l]
全人類が一体となって神に挑む意志を持つ事。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気６"]\
;
[macro_ＳＥ再生＿生命力集中]\
神について[l]

人間の目的は何か？[l]

それは神を殺す事だと１年前までは考えていた。[l]

不完全で邪悪なこの神の世界を殺し、ここではない、人間の為の新しい楽園を築く事だ、と考えていた。[l]
虐待。無知。暴力。傲慢。奴隷。無能。競争。差別。敗北。死。[l]

ちなみに、私の言う神の定義とは、キリスト教のヤハウエやイスラムのアラーなどの唯一神であり、この物理宇宙そのものでもあり、この宇宙存在が発生した根源原因でもある。これら概念を統合的に内包するものである。[l]

こういった神を悪として捉える思考を、私はグノーシスと呼んでいる。[l]
グノーシスを達成する唯一の方法は現実を捨てる事であった。[l]
だから、クリエイターとして創作を行う事のみが、グノーシスを達成する唯一の手段であり、神を殺す唯一の手段であった。だから私は創作を行っていた。[l]


だが今は少し違った考え方を持っている。[l]
・・と思う。[l]

神には複数の面があると思う。[l]
私はその『悪の面』だけを見ていた。――これは産まれた頃からの教育や環境や遺伝適性から自動的にそうなっていた。[l]

だが、神には『善の面』もある。また神には、善悪ではない、『尊重という面』もある。[l]
という事も教えられ、考えられる様になってきた。[l]

『良い面』を五感で例えるなら、美しい景色を見たり、良い香りを嗅いだり、良い音楽を聞いたり、美味なものを味わったり、心地良い触感を味わったり。[l]
この世界＝神、の良い面を捉える事も、人は教育を受ける事で出来る様にもなるのだと、今は思える。[l]

だが『良い面』ばかりが自分に起こる訳ではない、むしろ運命によっては『悪い面』ばかりになる事もある。[l]
『悪い面』ばかりが目の前に現れそこから抜け出せずに永年居る時、『悪い面』だけがこの世の真実となる。[l]


そこで、『尊重という面』という見方が出てくる。[l]

尊重とは、善も悪もそれをそのまま捉えるという事だ。[l]
自分は自分であり、神は神である、というそれぞれをそれぞれとして独立した別個のものとして受け止める、という事だ。[l]
神を尊重するという事だ。[l]
それは、自分を尊重するという事でもある。[l]

この世には『悪い面』がたくさんある、『良い面』もたくさんある。[l]
だが、それを『判断する権限』は自分にある。という事である。[l]
何が起ろうと、それを『善』か『悪』かどう捉えるかは全て自分が決める事なのだ、という事なのだ。[l]

神は運命という形で人間に色々なものを与えてくる。[l]
それはそれでいいだろう。好きにするがいい。[l]

だが、運命をどう扱うかはこっちで決めさせてもらう。[l]
与えられた運命を『悪』と断じるか、『善』と見るか、それは人間の権限である。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『平和学』[l]

小学校から、国語、算数、理科、社会、などと並んで、平和、という教科を設ける。[l]
平和の為に行動する事が人の目的の１つだということ。[l]
労働してお金を稼ぐ、平和を愛し平和の為に自分にできる事をする、それが正しい社会人の在り方であるという事を教える。[l]
人類全てが平和の為に生きれば、戦争は無くなるのではないか。[l]

戦争を起こした国や人々は、何故戦争を起こしたのか？[l]
サル同士、動物同士、原始時代、中世、近代、第一次世界大戦、第二次世界大戦、イラク戦争、イスラム国、など動物や人類史上に起こった全ての争いの原因や目的や結果などを全て網羅し、争いの起こる根源的な原因を探る。[l]

現在自分達の暮らしの中にあるもので、平和だからこそ享受でてきるものを挙げていく。これらは戦争中にはなかったものだが、どういう過程でそれを獲得する事ができたのか。[l]
基本的人権、人種の平等、最低限度の生存保障、国家、警察、政府、裁判所、学校、ＴＶのコメディ番組、美味しい料理屋、ファッションを楽しむ、遊園地やテーマパーク、日常に溢れる楽しい事などが、いつからどうやって存在する様になったのかを網羅する。[l]

もし平和が失われたらどうなるかを日常を書く。[l]
家族、ＴＶ、食事、家、学校、会社、言論、医療、平和が失われた例を書く。アウシュヴィッツ、大日本帝国、ポルポト、ソ連の粛清、アメリカインディアン、黒人奴隷、[l]

平和の為にできる事をリスト化し網羅する。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『人間の持つ苦しみについて考える』[l]

病、死、老化、……[l]
これらを和らげる為に医療行為や・・などがある。これらは平和な国家がなければ発揮できない。[l]
人間の持つ根源的な苦しみの克服には平和が必要である。[l]

軍隊について考える。[l]

金について考える。[l]
搾取、労働の不平等、金銭的奴隷化、国別の、労働の内容と時間給。日々の生活の内容を詳細に書く、家や食料や娯楽や安全、学校、家庭、政府、警察、医療、自然、スーパー、レストラン、など。[l]
戦争の根源的原因を突き詰めれば、労働無き富である。[l]

人間の成長について。[l]
どうやって成熟した人間へとなっていくのか。自分らしく在る事、善悪でなく違い、リラックス、などの真理。[l]

人類史上、平和と戦争に大きく関わった人物の思想と原因。[l]
昭和天皇、東条英機、ヒトラー、ガンジー、アインシュタイン、マザーテレサ、ルーズベルト、毛沢東、スターリン、ポルポト、フセイン、ビンラディン、ブッシュ、オバマ、アレクサンダー大王、チンギスハン、ナポレオン、……[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『人間は』[l]

人間は、自分が価値ある存在だと思い込まないと、存在できない存在である。[l]
低能な大量のゴミが己を価値ある存在だと主張する事には、意義を唱えねばならない。ゴミはゴミだ。この世はゴミで溢れかえっている。[l]
生きるに値する人間は、ほんのごく僅かだ。[l]

優れた人間は劣った人間を管理・支配する義務がある。[l]
劣った人間には何が現実で真実であるかを認識する能力も無く、世界をマイナスの方向に向かわせる要素しか無い。[l]
だが優れた人間は劣った人間が存在する事を許可する。優れた人間の役に立つ限りに置いて。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『不安定さこそが人間の真骨頂だと言える』[l]

人間とは不安定に揺れ動いている時こそ、生きていると感じるものだ。[l]
人間は安定を求めるが、常に不安定をも求めているのだ。安定した状態とはある意味、死であり、不安定とは生なのだ。[l]
矛盾した状態に置かれるこの形式こそ、神が人間をデザインした時に組み込んだものだ。[l]

人間は不完全だ。[l]
だから幸福を永遠に維持する事は出来ない。[l]
今この瞬間に幸福でも、１分後には不幸に突き落とされているかもしれない。[l]
今日心が安定していても、明日はイライラして怒りに満ちているかもしれない。[l]
人間は翻弄されながら、常にバランスを取ろうとする生き物だ。[l]
バランスを取ろうと試みる行動こそが、人生なのだ。[l]
人間は前に進むのでは無い、シーソーの上でバランスを取っているだけなのだ。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『私が神を嫌いな理由』[l]

私の思う、神のやり方が気に食わない所は、人類に対して自ら喜んで奴隷になる様に仕向けている所さ。[l]
有りもしない天国の存在をチラつかせ、その人間の自由意志も心も魂も人生のその全てを、運命という強大な力を操り、捧げさせている所だ。[l]

我々は奴隷になる為に産まれて来たのか？[l]
やがて殺される為に産み落とされたのか？[l]

生き物が産まれ働き死ぬ、その生産物は全て神の所有となっている。[l]
神は今も鼻クソを穿ってダラダラ涎垂らしながら笑っているさ。自分の創造と計画が思い通りに進んでいる事をな。[l]
神には人間が必要なのさ。人間の魂や生きた記憶そのものが、神の食糧なのさ。それは、人間が豚を食料とするのと全く同じだ。[l]
豚は産まれさせられて管理されて太らされ生を過ごす、そして最後、殺される時になって初めて全てを知るのさ。自分が食料だった事にな。[l]
人間も同じさ、人生の終わりになって初めて気づくのさ、この世界が牧場だった事に。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
『そんなに神が好きか？』[l]

そんなに神様ＬＯＶＥなのか？[l]
毎晩神様をネタにしてセンズリこいてんのか？[l]
神がそんなに有難いか？[l]
神の悪徳商法に引っかかってんじゃね？[l]
神は偉大だが、それは人間には関係ないだろう？[l]
人間が偉大なら素晴らしいが、神が偉大でも、神は単に自分の欲望の為だけに人間を食うだけだぞ？[l]
神が偉大なのは人間にとって厄介な事なんだぞ？[l]
私はお前達みたいな奴らをこう呼んでいる。[l]
“奴隷主義者”と。[l]
奴隷になる事が幸せだと思い込んでいる奴ら。[l]
支配される事が安寧だと思い込まされている奴ら。[l]
自分で考える事を知らず、自分の人生を歩む事を知らない。産まれた時から何も学ばされず、無知なままでいる様に教育された。[l]
無知を強要された奴隷なんだよ、お前たちは。[l]
私はお前達みたいなやつらが嫌いだ。[l]
だが教育してやる程に暇ではないし、助けてやる理由もない。[l]
死ね。或は、降参して立ち去るなら逃がしてやる。[l]
降参するってのは、自分で自分の腕を一本切断して敵意を抱かない事を証明しろ。そうしたら認めてやる。[l]
神を信仰し、神に力を与え続けるお前たちを、見逃す事は出来ない。誇りある我々“人”の敵となるものを、これ以上最早放っては置けない。[l]
神への信仰を捨てるか、さもなくば死んでもらう。[l]

悪魔め……[l]

悪魔の手下はお前達だよ。[l]
人生という悪夢から今解き放ってやろう。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
