*†神の糾弾２|神の糾弾２
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="狂気５"]\










　　　　　　　　－－－－－　神の糾弾　２　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
;
『運命への抗い』[l]

▼コーラス（テーマ：主題、運命）[l]
（人間は運命に抗えない。
運命は人間を苦しめる。絶え間ない苦しみ、不条理、矛盾、痛み。
やがて訪れる死、それまでに襲い掛かって来る耐え難い試練。）[l]

神よ　運命よ　抗えよ[l]
神よ　運命よ　絶望よ[l]
神よ　運命よ　轟いた[l]

運命よ[l]
不条理の[l]
呪われた人生と　運命のおぞましき　無限の奈落でもがいて[l]
狂いそうな不条理で[l]

▼Ａメロ（人間の悲劇）[l]
（この世に降り立った。独りで人生を生きてきた。
不安な気持ちで歩く、先の見えない日々を。
悲劇に疲れ果てて、それでもまだ生きている。）[l]

凍える世界に産まれ堕ちて[l]
心細く独り歩く[l]
信じるものを求め続けて[l]

悲劇に疲れ果てそれでもまだ生きている[l]
この意志よ[l]

▼間奏メロディ１（不穏）[l]
（理解できないもの、自分から何かを奪っていくもの。
この世のあらゆる恐ろしいもの。）[l]

暗雲が立ち込め　全てが覆い隠される[l]

▼間奏メロディ２（破滅）[l]
（もみくちゃにされて、何も自分の意志は効かない。
足掻いても足掻いても倒され、足掻いて足掻いて倒され、どこまでも足掻いて倒され。
破滅した。）[l]

（抑圧された苦しみ　呻き声、耐える声　涙声）[l]

▼間奏メロディ３（涙）[l]
（力尽き、死を受け入れる。
希望は尽き、疲れ果て涙を流す。）[l]

疲れ果て　終わりが来て[l]
全てが過ぎ　終わりが来て[l]
死を感じる　まるで友の様に[l]
死を感じる　まるで母の様に[l]
零れ落ちて　涙止まらず[l]
これで良かったのか　人生よ　さようなら……[l]
白く染まる視界[l]

▼間奏メロディ４（最後の力）[l]
（それでも！　ボロボロになりながら立ち上がる。
最後の心と意志を振り絞って。）[l]

最後の燈火を　魂の最後の欠片まで[l]

立ち上がれ　涙を流したままで[l]
最後の燈火を　魂の欠片まで[l]

それでも　まだ生き続ける[l]
さぁ立ち上がれ　涙を流したままで[l]
絶望と悲劇を繰り返せ[l]

▼Ａメロ（人間の悲劇）[l]
（そして、戻って来る。今この時間に。
僕は人間。
まだ旅は続いているのだ。）[l]

僕は戻って来た　この現実の空へ[l]
さぁもう一度歩いて行こう　未知の明日へ[l]
吹き荒ぶ風は変わらないけれど[l]
傷ついた心と体を抱えながら[l]

ずっと後悔しよう　それでも前に進む[l]
痛みを受け入れて　もっと涙を流そう[l]

痛みを受け入れて　運命に抗おう[l]

流されるままに　溺れ続けて[l]
冷たい世界へも行こう[l]

▼Ｂメロ（再び立ち向かう）[l]
（現実が襲い掛かってくる。
苦しみの中へ、自らの意志で身を投じる。）

苦しみの運命の中へ[l]
まだ歩いていける[l]

歪んた野心　神の計画の一部となって[l]
木偶である事を受け入れて　存在していく[l]

▼コーラス（主題、運命）[l]
（巨大な概念、神や運命。それは見上げる事しか出来ない。
運命よ、我を打つがいい。だがそれでも私はまだ生き残っている。
苦しみの果てに、何があるのだろうか・・・？
死とは、最後に訪れる安らぎなのか？）[l]

神よ　運命よ　焼き払え[l]
誰が讃えたのか　神の名を　運命を支配し楽園を目指すのか[l]
奴隷の世界　休まらぬ肉と魂の刻印[l]

神よ　運命よ　苦しみよ[l]

神よ　運命よ　永遠よ[l]

全ての　夢よ[l]
死ぬ日まで[l]

▼？？？（結末）[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『憎悪完全』[l]

これが最期の時　人生を失った私の最期の望み、そして祈り[l]
