*†７章|７章 小未来、西暦２１００年
[macro_scene_start]\
[macro_ＢＧＭ２：神を越えゆけ]\
[macro_背景演出_start fdata="地球２"]\










　　　　－－－－－　７章 小未来、西暦２１００年　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
■■■第７章　小未来、西暦２１００年■■■[l]

[macro_ＳＥ再生＿幻想の開放]\
人間は進化を迎えていた。[l]
科学技術により、人工生命が作れるようになった。[l]
仮想空間で生きる事が出来る様になっていた。[l]
だが、科学技術と宗教との融和が求められていた。[l]
科学宗教戦争、荒廃する地球。[l]
人間に関する研究、肉体と精神と霊魂、新たなる生命への道。[l]

電脳犯罪。[l]
電脳政府。[l]

電子生命となって仮想空間で暮らす。[l]
現実と自由に行き来できる。[l]
現実では制限があるが電子生命としては自由な世界。[l]

楽園：電脳世界。万能で無限な記憶と人格。[l]
地獄：現実世界。個人という個体意義の消失。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
結局全ての望みが叶うなら人間はどういう人生を歩みたいか、という問いが出て来る。[l]
そして電子空間内に造られた、歴史の世界。[l]
人類の今までの好きな時代を、好きな人間として、仮想人生を送る事ができるのだ。[l]
古代のグノーシス者も、楽園を目指した中世の隠遁者や、ヒトラーも、数百年前のある大事件の主人公にも、あらゆる人生を送れる様になった。[l]
そうなれば一体何が現実なのか、今の自分という意志は現実なのかどうか、という問いさえ出て来る。[l]

人間の限界と、次の存在段階への進化。楽園への半到達。[l]
霊魂とは何か、輪廻転生とは何か、神とは何か、どうして宇宙は存在するのか、存在するとはどういう事なのか。[l]

人類の科学技術が発達した段階。[l]
電子的な世界での過去への旅行。[l]
電子世界での冒険。[l]
電脳世界での、政府、家族、テロ、学校、遊び、ＳＥＸ、戦争ごっこ。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="地球２"]\
;
やがて、電脳世界にも変化が訪れる。[l]
ここは既に不老不死の世界。個人情報の存在しない世界。[l]
プライバシーはなく、思考や感情に垣根はなくなる。[l]
やがて、個人という存在は必要ないのではないか、という状態になってくる。[l]
個人とは何か、個人でなくなった方が優れた生命となれるのに。個人は必要なのか。自分は必要なのか。という問いになっていく。[l]

やがて、電脳タワー（叡智の塔、バベルの塔）というものが存在するようになる。[l]
ここは電脳人間として個人を捨て究極の叡智の高みを目指す場所。[l]
それは、悟りか、天国への道か。どの宗教でもの究極の境地へと至る道なのか。それは辿り着いたものにしか解らないだろう。[l]
過去の偉人とも出会う。ヒトラーやアインシュタインやガンジーとも出会う。[l]
あらゆる存在物は電脳タワーの頂天を目指す。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
