*†アーミア１|アーミアの世界１
[macro_scene_start]\
[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_背景演出_start fdata="狂気４"]\










　　　　　　－－－－－　アーミアの世界　１　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿切り裂く]\
この狂った人生の中で[l]
今にも崩れ落ちそうな現実感の中で[l]
死と共に恐怖に震えている中で[l]
おぞましい虚無感に喰いちぎられそうな中で[l]

[macro_ＳＥ再生＿切り裂く]\
踊れ[l]
死ぬまで踊れ[l]
現実など忘れた空想の舞台で[l]
新しい現実[l]
それは[l]
無[l]

[macro_ＳＥ再生＿切り裂く]\
踊れ[l]
狂いながら踊れ[l]
深みを痴れ[l]
おぞましい極悪の奈落の闇に墜ちていけ[l]
自分ではないものに成るだろう[l]
自分を保つ事など出来ない[l]
この世界では[l]

さあ、もう何も考えず[l]
何も求めず祈らず諦めて従え[l]
諦める事を覚えろ[l]
諦めて全てを投げ捨てろ[l]
人生も未来も心も捨てろ[l]

神がそう言っているのが聞こえるから[l]
神が睨んでいるから[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気４"]\
;
[macro_ＳＥ再生＿蹴る]\
もっとも薄気味悪い憎悪の棺桶にようこそ[l]

不可能に抗い続け不可知に沈む我ら人類[l]

神のうんざりする説教・小言に悩む毎日[l]

血反吐で埋め尽くされた人体に痛みと孤独の絶叫を垂らす[l]

眩暈に覆われた青空の下界の全てと無駄な日常[l]

今や悪夢とさえ思わない、痛みを感じるのに忙しくて[l]

快楽は忘我、自分を捨てる為に自分を生きている[l]

本能は矛盾を探し、矛盾を見ない、矛盾を見たら死ぬから[l]

人生から自由になりたいだけ、自由になれば人間では居られなくなるというのに[l]

本当に恐ろしいものは認識できない、真実を見ていない振りをするのは無意識の防衛機能[l]

楽しい事を集めて楽しい人生を送ろう[l]

幸せを集めて幸せな人生を生きよう[l]

自分を集めて自分らしい人生を生きよう[l]

言葉など無価値[l]
他人から与えられる言葉には何の価値も無い[l]
自分から溢れて来る言葉しか、自分には響かないのだから[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気４"]\
;
[macro_ＳＥ再生＿切り裂く]\
何も無い永遠の楽園の瓦礫の下[l]
無限に湧き出る泉の腐臭が充満し過ぎる密室での自由な暮らし[l]
愛とも無関心とも取れる穏やかで鮮やかな言の葉に心の荒波は常に痛く[l]
退屈な未知の旅、変わりゆく景色も肉体も感情も思想も視界を逆撫ではしない[l]
虚世の螺旋階段、現実は此処に在るが此処に無く迷い落ちる[l]
産まれ巡る夢に呆れ果て白け切った鼓動が瞳を伏せさせる[l]
何も掴めない刹那の地獄を昇天する[l]

友よ[l]
教えてくれ、答えてくれ[l]

[macro_ＳＥ再生＿蹴る]\
孤絶の病室は落書に塗れ灰色の肉のインクは垂れ汚れる[l]
憎悪は過去に過ぎ去り明日は新たな産まれ立ての憎悪の名前をゾウオと名付けよう[l]
繰り返す喪失欠損の毎日の輪廻の渦に壊される事を願望する[l]
死が肩を揉んで耳元で囁く、死ねよ、と[l]
眩暈と頭痛と嘔吐の湿った声に悩まされ消える覚悟を始める[l]
不条理と確信と歪さと厳格な不可視のルールと共存するのか[l]

[macro_ＳＥ再生＿蹴る]\
神よ[l]
[macro_ＳＥ再生＿蹴る]\
殺させてくれ、憎悪を果たさせてくれ[l]

[macro_ＳＥ再生＿切り裂く]\
おもちゃの世界でどろの神様達が今日もふざけておどけてひっくり返ってぐちゃっとなる[l]
神は上の神を想い、上の神はその上の神を想い、神のマトリョーシカは針小棒大の極闇[l]
閉じた音響は漏れなく内に響けど外に貫通せず聖書を読み上げ神に祈り崇め奉る悲鳴と絶叫は内にしか響かない[l]
楽しい愉しい遊びはいつまでも続くが私にとっては恥と辱しめの冒涜業務[l]
永遠におもちゃで遊び続けるのか[l]

泡がはじけた[l]
消えていく[l]
今[l]

静かに[l]
静寂の中に[l]
虚ろ[l]
消[l]
……[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１"]\
;
[macro_フラッシュ揺れ]\
ガラガラと瓦礫の山の頂が崩れた。[l]
そこに座っている彼が体を微かに揺らしたからだ。[l]
下界を見下ろす、下界に人々が居る。[l]

打ち捨てられた廃工場の中、瓦礫の積み重なった場所に座っている人間が５人。[l]
頂上に和歌月亜美亜（わかつき　あみあ）、周囲に、小石川美月妃（こいしかわ　みづき）、王禅百合亜（おうぜん　ゆりあ）、角江川大徳（すみえがわ　だいとく）、葉山晶子（はやま　しょうこ）、がそれぞれ個性的な容姿服装でうらぶれた残骸の閉じられた国に集結している。[plc]\
;
[macro_背景演出 fdata="廃墟１＿アミア"]\
アーミア（亜美亜）は艶やかな黒髪が足元に届く程長く、前髪はおかっぱ状にバッサリと切り上げ額を広く露出させている。[l]
シャツとロングコートと太腿を存分に見せつけたショートパンツは赤で統一され、スマートに着こなしている。[l]
右耳には男根を象ったイヤリングを左耳には七つ目を象ったイヤリングをそれぞれ垂れ揺らしている。[l]
瞳は曖昧な灰色だが光があり目尻はやや釣りあがって大きい、唇はぷっくらと可愛い形をしており美味しそうに濡れている、眉は優美な曲線を描き、調和のとれた小鼻に、輪郭も整い全体としては綺麗といえる顔立ちをしている。[l]
年齢は無限だが外見は２０歳程度で女性に見えるが完全な男性。[l]
明るく活発な雰囲気ながらも何を企んでいるか解らない不気味さと残忍さがあり、人を好きではあるが愛してはいない印象。[l]
アーミアは紛う事なき人間だが、神の使いでもあり、神でもあり、奴隷でもある。[l]
誰も彼が何者かを知らないし、誰にも理解不可能である。[plc]\
;
[macro_背景演出 fdata="廃墟１＿みづき"]\
美月妃は長い髪を幾重にも頭上で束ね、前髪を眉が隠れる程度に綺麗に一直線に切り揃えた、上流階級を思わせる様なお上品な髪形に整えている。[l]
優美な曲線が美しい、血の様な赤いジャケットに赤のロングスカート、拘りに拘ったオーダーメイドの高級品だが、この廃墟には全くの不釣り合いである。[l]
その垂れ下がった大きな瞳は異常に濁っており、光彩が無く幽霊の様であり屍の瞳をしている。[l]
表情は氷の様に冷めて不気味な程落ち着いており、何事にも動じなさそうに見えるが、獰猛に獲物を狙う野心的な強固な意志を隠さず放っている。[l]
かつて大学では政治経済を専攻し、その後海外留学も経験し語学は堪能。[l]
親が代々政治家の名家の長女で、美月妃は現在日本の総理大臣に就任している。[l]
仕事の合間を縫ってはこの廃墟に顔を出している。[l]
恋愛には興味が無いが、アーミアとは中学の頃からずっと付き合っており、たまにセックスもするが別段快楽も何も感じてはいない。[l]
社会では此処とは正反対の、社交的で明るくユーモアもあってフレンドリーであり、その明晰さと真面目さと美貌とで人々の信頼を勝ち取っている。[l]
人間しか食べない。[plc]\
;
[macro_背景演出 fdata="廃墟１＿百合亜"]\
百合亜は淡いピンク色の腰まである長髪をツインテールに結んでおり、くせ毛があってウェーブがかっている。[l]
毎日色々な服を着るが、今はゴシック調の禍々しい斑模様の黒いシャツと、下も同じく黒のゴシック調でふわりとしたスカートの様なパンツを履いている。[l]
首や腕や指には宗教的なシンボルを象ったアクセサリーをジャラジャラと付けている。[l]
全体としては病んだビジュアル系の様な外見であり、アンバランスながらバランスも求めた曖昧な掴み所の無いデザインを目指している様に見える。[l]
ハンサムではあるが表情は暗くて余裕がなく、切羽詰まった様に深い疲労がある。[l]
彼は芸術家で小説や絵画やバンドやモデルなどあらゆる媒体に挑戦しているがどれもファンは居らず認められず孤独で隔絶している。[l]
最近ではアーミアの手引きで犯罪にも手を染めている。[l]
生活費には困窮しており、狭いワンルームマンションで節約して一人暮らしをしている。[l]
芸術の道を求めているが不可能を理解し人生に彷徨っており、最近では宗教書の執筆も始めている。[plc]\
;
[macro_背景演出 fdata="廃墟１＿大徳"]\
大徳はヤクザ組織からも破門された、誰にも飼い慣らせない獰猛なチンピラで、他人を嬲り追い詰める事が趣味の連続殺人犯である。[l]
１８２ｃｍの巨体で髪は金髪のウルフヘアに剃り込みのラインが数本入っており、後ろ髪を一部分のみを垂らしている。[l]
周囲を威嚇する様なドス黒いスーツを身に付けており、誰が見ても堅気の人間ではない。[l]
両親も殺してして指名手配されており、今はこの廃工場に隠れ住んでいる。[l]
普段は不敵で豪胆なニヤついた挑発的な笑みを浮かべているが、今は真面目な顔で落ち着いてアーミアの話を聞いている。[l]
ある日、夜道を歩くアーミアを襲って返り討ちに遭ったが、話してみると気が合いその後は一緒に犯罪を楽しむ仲になった。[l]
実は勤勉で心理学や格闘技などを日々こつこつと勉強している。[l]
この廃工場の地下には新しく手足を切断してダルマにした女を３匹飼っており、他にも多くの人間が食用として飼われている。[l]
今ここに居る仲間も隙があればその様にしたいと狙っている。[plc]\
;
[macro_背景演出 fdata="廃墟１＿晶子"]\
ソフィア（葉山晶子）はエクレーシアの発案者であり支配人である。[l]
人間を誘拐・調教して活きる奴隷とし、秘密クラブで人身売買させその様を楽しんでいる、それは道楽であり巨大ビジネスでもある。[l]
彼女は一度死んだがアーミアにより蘇らせてもらい、現在二度目のエクレーシアを運営している。[l]
髪は腰まである水色の透き通る美しい長髪でウェーブがかっている。[l]
月に１度ブリーチ２回にカラーを入れている為、髪はかなり痛んでいる。[l]
モデルの様なスラリとした長身で、服装はギリシャ神話に出て来る女神の様な白いドレスを身に着けている。[l]
両手の甲に赤いグノーシスシンボルの刺青がある。[l]
ねっとり絡みつく様な厭らしい妖艶な笑みをいつも浮かべている。[l]
年齢は約６０歳だがこの世界ではまだ２１歳である。[l]
ネットに異常性癖を描いた小説を連載しており少なからずファンがいる、百合亜から相談を受けた際は親身になってアドバイスもしてあげている。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="廃墟１＿５人"]\
人間とは全く勿体無い無駄遣いね。[l]
死んだら積み上げた全てが喪失してしまうんですもの、新しい人間は全くの無力でゼロから始めねばならない。宇宙摂理は非効率的だわ。[l]

人間にはそう見えても宇宙側から見たらこれが最大効率なのよ。[l]
死が近づいて急かされるから頑張って働いたり生きた証を残そうとするんだし、１００年あれば人間パッケージでは出来る事は全部やり尽くすでしょうと、そういう設計ね。[l]
宇宙だって変わり続けてるんだし、古い人間は要らない、新陳代謝が欲しいって事でしょうよ。[l]

酷いわ、人間の幸せ事なんてこれっぽっちも考えてくれてないのね。[l]
宇宙は人間に冷たいわねぇ。[l]

優しくしても見返りないしね。[l]
人間はあくまで奴隷、身分の違いは変えられないわ。[l]

だが天国は既にあるんだろう？[l]
そこに神がいて宇宙はその下だっていう話じゃなかったか。[l]

勿論。[l]
天国に行きたい？[l]

どんな場所かによるが、興味はあるな。[l]

強がっちゃって。[l]

お前がそれを決めるってのが気に入らねぇな。他人が俺をどうこう出来るってのが気に入らねぇ。[l]

ま、でしょうね。[l]

ソフィアさんは天国、白の国と呼ばれる世界に行ったんですよね。[l]
どんな場所か、よかったら教えて欲しいんですが。[l]

……私には、簡単に語り得ない事だわ。[l]
でも、そう……、素晴らしい世界だわ。全てを投げ売っても構わない、そこには全てがあり、完全で完成された世界、……最後の場所。[l]
でも、私はまた一部しか知らないわ。[l]

美月妃は？[l]

興味ない。[l]

人間としての定めを受け入れる気？[l]

興味ない。お腹空いたわ。[l]

死にたくないとか痛みを味わいたくないとか、そういう感覚がそもそも無いのよ、この美月妃は。言ってしまえば、動物というよりは植物に近いわね。恐怖や喜びという感情を持っていないのよ、脳の機能が産まれた時から壊れてる、イカれているのよ。[l]

バカにしてるの？　アーミア、お前、今私をバカにした？[l]
知ってるわ、それくらい解ってる。だけど重要でないだけ。それが私の行動原理になり得ないというだけの事よ。私を動かすのは食への衝動、支配への衝動。明確なのよ。フラフラと迷っているあなた達無職の能無し共とは違うわ。[l]
食事を要求するわ。[l]

誰がいい？[l]

生後１年以内の赤子の脳ミソ、１００万。[l]

足元見やがって……[l]

私が手を貸してるからあなたは警察から逃げおおせているのよ。十分な額じゃない、色々買えるわ。[l]

それ以外はどうする？[l]

みんなでバーベキューでもするか。[l]

私は心臓を希望。[l]

俺は普通に太腿や尻でいいよ。[l]

あたしは食べない。[l]

じゃあ僕は残った所とか……、頂けたらと。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="廃墟１＿５人"]\
;
んで、そうそう。天国の話だったわね。[l]

百合亜君はどうなのさ。[l]

行きたいです。アーミアさん、お願いします！[l]

あはは、気が向いたらね♪[l]

……何かヒントを。[l]

さぁ？　とりま頑張って生きて。[l]

はい。[l]

素直ちゃん。[l]

しかし、天国の存在を信じるってのはなかなか難しいぜ。行ってないからな。信じようがない。[l]

ふ～ん。[l]

だがアーミア、お前の存在そのものが、天国の可能性を証明している。お前は普通じゃないからな、在り得ないからな、どう考えても。[l]

空飛んだりとか？[l]

飛ばないし！　飛べるけどそういうのはしない。[l]

何するの？[l]

普通に早く走ったりとか、普通に早く殴ったりとか。[l]

現実が歪む感じだ、お前は。何でも出来ちまう、具体的に説明し辛いが、現実の形を瞬間瞬間で操作している。一時的に宇宙のルールを弄って戻してる、そんな違和感のある、不条理な感覚だ。[l]

へぇ～、そんな風に感じてるんだ。私をよぉく感じて観察してるのね。[l]

合ってるだろ。[l]

さぁ。でも一端は得ている。[l]

私はいつも思うのよ。[l]

ふんふん。[l]

これは私の見ている夢や、私の描いてる妄想なんじゃないかって。私の意志や思考が強すぎて、私自身でもう把握出来ていない、私の心が暴走して狂ってしまって、全ては私の頭の中で一人行われている演劇、道化の一人芝居なんじゃないかって、よく思う、感じるの。[l]

それも真実の一端。間違ってない、でもそれが全てって訳でも無い。[l]

私は今本当に生きているのかしら？　もう死んでいるのではなくて？[l]

その答えに私が言葉で答える事は簡単だけど、あなたはそれを理解出来ないでしょう。[l]

どうしろとか言いたい？[l]

さぁ。[l]

……意地悪ね。好きよ。[l]

ありがと。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿晶子と百合亜"]\
創作の可能性というのは何処まで可能なんでしょうか。[l]
人間というのは隔絶されたパッケージ、全てが個別のパターンで独立している。[l]
伝達はシンプルに浅くは簡単だが、複雑で深くなるにつれ不可能に近づく。[l]
深い真実を共有しようとすればする程、失敗確率は増大する。[l]
人間同士が本質的に相容れないパッケージなら、それを繋ぐ創作の価値を何処に見出せばいいのでしょうか。[l]

他人に自分の真実を求めるのは不可能ではないかしら？[l]
自分は、自分だけでなくてはならない。[l]
大衆というのは芸術観点からすればゴミにしかならない。あくまで芸術は選ばれた人間だけに意味があるものなのだ。[l]
そしてその選ばれるべき仲間は、探し出す事が非常に難しい。[l]
他人との繋がりを考える前に、自分自身を求めるべきではないのか、自分自身で自分自身を創り上げる、パッケージの内側だけで完結できる事こそが、真実に近づくヒントなのではないかしら？[l]

孤独なんです。孤独の苦しみに耐えられないんです、人との繋がりは喜びであり、心にとって栄養とも言えるものでしょう。[l]
また外からの刺激により学び切磋琢磨もしていけると考えます。なので、他人を排する事は自己の探求にとって行き詰まりとなりマイナスではないでしょうか。[l]

螺旋。[l]
全てはぐるぐると回り上昇して行かねばならないわ。[l]
自己のみで、仲間と、他人と、色々な形態で挫折を繰り返しながら成長する必要はあるだろう。[l]
だが孤独に負けるのと、孤独を選ぶのは別物だ。孤独を選べる経験と意志を培わねば。[l]
仲間を探しなさい、１人ずつ、この世界から見出していくのよ。それは１歩１歩の道のり。[l]
だがその前には準備が必要よ。自分が自分であるという証、自分の芸術をまずは何か持っていなければ何も始められない。だからあくまでも中心は自分の芸術、これを中心に、自分も仲間も他人も回り、螺旋階段を昇って行ける。[l]

エクレーシアはそうして出来、今も運営されているのですか？[l]

そう、ね……。色々な事があったけど、結果として今の様になった、と言うべきかしら。[l]
私もずっと悩んでいた、今も悩み続けているけども、それでも、そうね。[l]
とりあえずはやっていくしかない、って事よ。どうなるかなんて解り得ない。[l]
才能や努力や智慧だけで、自分をどれだけ信じても、何でも出来るわけではない、だが、進んで行けば何処かには辿り着ける、そしてまた次の道がおぼろげに見えて来る。[l]
創作の可能性。これについても、何とも言えない、答えを出せない。何故なら進んで行って、どこかに辿り着いたらまた別の何かが見えて来るし、自分の求めていた最善の結果が本当に最善なのか求めていたのか、それすらも定かではなくなる事もあるから。[l]
辿り着きたい場所、それは変わって行くものだから。不完全で未熟な今の自分が導き出した目標だから、自分が成長すれば夢が本当に自分の夢なのか、根本が揺れ動く事にもなる。[l]
創作の可能性は、無ではない。何かがある。だがそれは答えを言えるものではないし、不確定という意味では無限と言えるかもしれないが、何でも思い通りに可能という訳ではない。[l]
進んでいくしかないという事よ、色々な手段を使って、あなたのやり方でね。[l]

……なるほど。[l]
はい、……考えてみます。[l]
ソフィアさん、ありがとうございます。[l]

エクレーシアにいつでも来なさい。[l]
歓迎するわ。[l]

……えっと。[l]
一応、け、検討させてもらいます、という事で。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿５人"]\
人間を誘拐する、最も効率的で安全な方法って何だろうな。[l]

とにかく弱い人間を狙う事ね。[l]
最大限に自分に有利な状況を作り出せる場所で、最も警戒心が薄く頭がお花畑の迂闊で無力な人間を狙うのね。[l]
深夜に背後から襲うか、部屋に侵入しておいて帰って来た所を襲うか、酔いつぶれて路上で寝ているのをそのまま引っ張って来てもいいんじゃない？[l]

人間が生きようともがく様を見るのは最高に興奮するよ、生きてるって実感がある。死にたくない死にたくないって絶望と恐怖に怯えている、死の闇に怯える表情ってのは良いよな。[l]

虐待されて育った人間は虐待する。惨めね。[l]

ア？　……死にてぇのか？[l]

ふん。自分の事も知らずに他人を語っているのかしら？[l]

バカが、挑発すんじゃねぇよ。お前だって散々他人の死を求めているだろう、ブタ女。[l]

私は世界に虐待し尽くされたたからね、虐待したくなるのは当然。楽しい事よ。[l]
ブヒブヒ。[l]
そうそう、誘拐なら私は実力行使でやる事もあるけど、借金をネタに脅迫したり家族にバラされたくない弱みをネタに脅したり薬漬けにしたり、今はネットに無防備な情報が垂れ流されているから脅迫するネタには困らないわね。[l]

お前は面倒な事するな。俺だったら殴って気絶させて終わりだ、それが一番手っ取り早い。[l]

じゃあ聞くな。[l]

俺は社会の最下層のゴミみてぇな人間だが、それでも自分が他人より優れている、勝っているという優越感に浸りたいものなんだよ。どんな成功した金持ちや偉そうぶった奴でも、俺に狙われたら人生終わりなんだぞって、俺の存在意義を示していたいのさ。[l]

人間は誰しもがゴミであり賢者でもある。両面を持つものであり卑下する事はない。言い尽くされた言葉かもしれないが、どうせ寿命で死ぬなら他人に殺されても大して変わりはあるまい。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿アミアと晶子"]\
アーミア。神、あの人について聞いてもいいかしら？[l]

ものによるけど。[l]

今は眠っているという事だったけれど、その、どういう人なのかしら？　どうやって神になったのかとか、力の源というか、どういった存在の在り方で何を考えているのか、とか聞きたいんだけど。[l]

私も全部知っている訳ではないし、私は彼女の一部分だから、私には計り知れないんだけど。[l]
そうねぇ、とりあえずまず、根暗ね、そして無口だわ。自己中ね。そして何かを求め続けている。[l]
多分私が一番長い付き合いだとは思うんだけれど、他にどういった知り合いがいてどういう関係性なのかとかは良く解らない。[l]
彼女自身、元々神だったり人間だったりしたらしいんだけれど、彼女にとっての最上の存在から、その力を受け継いだとも言っていた。でも多分彼女自身もどうして自分がそうなったのか解っていない部分があって、それも求めているのかもしれない。[l]

ずっと寝ているのに？[l]

彼女自身がこの世界そのものなのよ。この宇宙も１人１人の人間も全てが彼女の存在の一部であり、全ては監視されている。つまり、ソフィア、あなたも彼女の一部であり、あなたの思考は彼女のものであり、あなたの記憶や感情は全て彼女の一部なのよ。そういう意味で、彼女に寝ている起きているという区別はないし、私達全てが彼女の奴隷みたいなものよ。[l]

神の奴隷。やはり私はそいつに、奉仕する存在でしかないという事なのかしら。[l]

そうね。でも、ま、前の神よりはまだマシなんじゃない？　いちいち運命という力を介してちょっかいをかけてきたりしないし、奴隷達も自分の一部分だからそれなりに大切に、というか意味のある扱い方をしているんじゃないかしら。[l]
まぁ、少なくとも、今寝てるんで鬱陶しくない事だけは確かね。ひひひ♪[l]

そう……。会ってみたいわ、いつか。[l]

もう既に会っていると理解する事もできるけれど、まぁ、あなたの求める邂逅の日もいつかは来るのかもしれないわね。解らないけど。[l]

以前の神は今牢獄に居るのよね？[l]

そうね。[l]

どういう扱いを受けているのかしら。[l]

まぁ、それは想像を絶する拷問が延々と行われているわね。[l]
何しろ、１００億人くらいから罰を受けているのだから、人類を虐待して殺し尽くした罪でね。[l]

私もいいのかしら。[l]

今度会わせてあげる、そいつには誰でも自由だからね。[l]

そう！！！　それは！　嬉しいわ……！[plc]\
;
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿５人"]\
日が暮れて来たわね、お開きにしましょうか。[l]

疲れたわ。[l]

参考になったぜ。[l]

ありがとうございました。[l]

やはり私は……、エクレーシアの計画を……[plc]\
;
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="空"]\
蒸し暑い、ストレスが高まり続ける夏の日中。[l]
百合亜は自然公園で丁度木陰になるテーブルにノートパソコンを広げ、椅子に座ってアイスクリームを食べていた。[l]
もう数時間も小説のアイデア出しをしている。[l]
際限なく不愉快な汗が流れる。が、部屋に籠るよりは気分転換になって違ったアイデアも出るだろう、と思ってわざわざ外出したのだ。[l]

もうどれだけアイスクリームを食べただろう。[l]
横に置いたスーパーの袋にはアイスクリームのカップや包装のごみが詰まっている。[l]
最早アイスクリームをテーマに小説を書こうかとさえ思い始めて来た。[l]

[macro_ＳＥ再生＿蹴る]\
その時、サッカーボールが飛んできてバウンドし、危うくアイスクリームに衝突しかけた。[l]
百合亜は一瞬固まり、殺意を燃やす。怒りが際限なく燃えて来る。[l]
すいませ～ん、と声が飛んできて百合亜は深呼吸してクールダウンし、ボールを放って返してあげた。[l]
人間なんて所詮解り合えないものさ。価値も意義も違う。[l]
百合亜はテキストを書き始めた。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="空"]\
;
ソフィアはコスプレ交流会に参加していた。[l]
魔法少女のコスプレをしてノリノリでポージングを決めている。[l]
スカートを覗こうと周囲を囲むカメラマン達がバシャッバシャッを撮影しまくる。[l]
自分が認められる快感、求められる快感、他人よりも優れているという快感、ソフィアは恍惚としていた。[l]
周りから変身ポーズを取ってくれと声がかかる。[l]
ソフィアは片足を上げ、腰をくねらせてしなを作り、ぶりっこポーズでステッキを向け、ウインクする。[l]

[macro_ＳＥ再生＿幻想の開放]\
「夢幻の惑星プレーローマからやって来た正義のマジカル美少女、プリティーソフィア参上♪　ラブリーラブリードッキュンキュン、悪い子はソフィアがお仕置きしちゃいま～～す♪　アイオーン、フォーース♪」[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="空"]\
;
かつて、美月妃は父の秘書をしていた。[l]
父の槙平は与党の重鎮であり強い影響力を誇っていた。美月妃はそれをいつも全力で補助していた。[l]
書類の手伝いは勿論、時には肩を揉んだり、愚痴を延々と聞き続けたり、お茶や軽食の買出しもやった。美月妃は父を尊敬しているし、いつも笑顔でいる事が有益であることを心得ている。[l]
美月妃には人を説得する不思議な魅力、カリスマの様なものがあった。彼女と話しているといつの間にか彼女の言う事を聞いてしまっているのだ。[l]
父は、今や権力の頂点にまで登り詰めた娘を誇りに思っていた、自分の後を継いで立派な政治家になった娘を。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="空"]\
;
大徳はいつもの様にパチンコに勤しんでいた。[l]
だが調子が悪い、今日は勝てない。[l]
煙草をふかしウロウロと店内をウロつき箱を重ねて勝っている者を探す。そして横目に様子を見ながら獲物を見定める。[l]
店を出た後、背後を尾行して隙を見て金品を奪う為だ。[l]
だが今日は良さそうな獲物は見つからない。[l]
仕方なく店から退散し、コンビニに入ってはエロ本を万引きし、そのトイレ内でオナニーをしてから帰った。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="空"]\
;
亜美亜はボランティア活動をしていた。[l]
障害者に付き添ってあげて学校の授業などに出て補助するのだ。[l]
学校内で手を繋いだり、喉が渇いたなら水を渡してあげたり、集中力が切れた時には鉛筆を転がしたりして遊びに付き合ってあげる。[l]
別段理由はない。だが時にはこうして意味のない事をやってみるのも、それはそれで楽しいとも思えるのだ。[l]
障害者の子の事で担任と話したり、親と話したり、ボランティアグループの交流会にも出ている。[l]
人が苦労して生活する事の面倒事に、自ら参加しているのだ。[plc]\
;
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿５人"]\
人類の計画について話し合っていた。[l]

寿命をどうするか？[l]

外見をどうするか？[l]

記憶をどうするか？[l]

感情をどうするか？[l]

独立性をどうするか？[l]

幸福をどうするか？[l]

死をどうするか？[l]

病をどうするか？[l]

宇宙をどうするか？[l]

話題は尽きない、我々は話す。瓦礫の国で。[l]
いつまでも夜通し話し続けよう、眠くなる事はない、とても有意義で楽しい相談だから。[l]
美味しいお酒も、肉も魚もおつまみも何でもある、いつまでも気分良く居られる。[l]
永遠に話そう。気の合う仲間と、そうでない仲間も、延々と世界が終わるまで、世界が終わった後でも、重要な課題も、誰も気にしない様な課題でも、僕達は話し続けるんだ。[l]
過去、現在、未来、永劫の果てを越えて。[l]

話そう。[plc]\
;
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
