*†デーミウルゴス|造物主
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="赤宇宙＿デミ宇宙支配"]\










　　　　　　　－－－－－　造物主　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿蹴る]\
神圣的创造　揉捏排泄物就造出了世界[l]
令人困倦的永恒　用你们的死来取悦我吧[l]

我命令的只有一件事　烦恼着痛苦着去死[l]
你们为何而活？　那只是为了痛苦着逗我笑罢了[l]

吾名为造物主[l]
真实只有我[l]
吾名为耶和华[l]
唯我独尊[l]

向我献上祈祷　每天不间断地向神祈祷[l]
明天后天从遥远的很久以前开始　那就是规矩[l]
认识到我的伟大吧　然后认识到人类的极限吧[l]

死后就带你们去天国吧　名为无的天国[l]
安心地活着吧　别忘了祈祷啊[l]
如梦游病者般心灵缺损的残次品障碍者们啊[l]
如痴呆老人般仰望着天漏着粪在人生中彷徨吧[l]

我是宇宙本身[l]
人类们是从我的粪便中造出来的[l]
我是真正真实的神[l]
宇宙被我的屁所充满[l]

最低最恶的存在诞生了[l]
他是我等唯一神　最强最善的超人[l]
创造了痛苦与愤怒与叹息之乐园的无慈悲造物主[l]

大便做成的大地　小便做成的海　屁产生了大气[l]
然后　用最臭的粪便块做的粪人偶赋予生命，还煞有介事地给它取名叫人类[l]
因为世界实在太过低劣　人类们给它取名为现实[l]
然后敬爱创造了地狱的神　神进一步要求人类更加崇拜[l]
每天向神祈祷太多以至于人类接近末日[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="赤宇宙＿デミ宇宙支配"]\
;
（造物主在思考……）[l]

我是最伟大的神。[l]

但我到底是什么？我为了了解自己而创造了宇宙和生命。[l]
无数的实验、无数的结果、无数的真实。[l]
我拥有一切、支配一切、对一切都满足。[l]
但是，我到底是什么？[l]

（然后在某个时候，知道了……）[l]

普累若麻界。[l]
比我更高次元的真实之所。我从普累若麻诞生。[l]
我必须支配普累若麻。因为我是唯一的神。[l]
我是最优秀的存在，必须被所有人崇拜供奉。[l]
我想知道，我出生的秘密。一定要得到手。[l]
我还要更多更多。为了进一步的创造、进一步的力量。将普累若麻的力量据为己有。绝对要。[l]

（但造物主没有去思考。[l]
原初时，气付时自己就已经存在了。而且自己是不完全的、有所欠缺的存在这件事，他决不试图去认知。[l]
为了让自己觉得自己是完全的存在，创造了世界，让生命们崇拜自己为完全的存在）[l]

我终于知道了普累若麻。[l]
我是连普累若麻也要支配的神。[l]
我要利用愚蠢的人类们开始对普累若麻的侵略。[l]
我最棒。我是完全的。我是唯一的神。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
＜创造＞[l]

[macro_ＳＥ再生＿蹴る]\
我要为了封印诺斯替而产出反诺斯替能量。[l]
从我体内偷偷隐藏的光中诞生吧。[l]

▼反诺斯替、反三十永世体[l]
１：神性　　２：物质[l]
３：无法　　４：恶梦[l]
５：无认知　６：死灭[l]
７：奴隶　　８：孤独[l]
９：浅薄　　10：敌对[l]
11：脆弱　　12：傲慢[l]
13：退化　　14：苦痛[l]
15：无能　　16：反发[l]
17：埋没　　18：不安[l]
19：疲劳　　20：虚伪[l]
21：野蛮　　22：绝望[l]
23：放弃　　24：无关心[l]
25：刹那　　26：离别[l]
27：独善　　28：不幸
29：无气力　30：无知[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
从烈焰中诞生吧，十二大天使。[l]
你们是优秀的执政官，作为宇宙天使支配一切。[l]

▼十二大天使　黄道十二宫的支配者[l]
１：白羊宫　哈奥特[l]
２：金牛宫　哈尔马斯[l]
３：双子宫　加利拉[l]
４：巨蟹宫　约贝尔[l]
５：狮子宫　阿多奈奥斯[l]
６：处女宫　萨巴奥特[l]
７：天秤宫　卡伊南·卡明[l]
８：天蝎宫　阿比勒希亚[l]
９：人马宫　约贝尔[l]
10：摩羯宫　阿尔穆皮亚尔[l]
11：宝瓶宫　阿多宁[l]
12：双鱼宫　贝利亚斯[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
然后，产出七位王吧。[l]
你们是最高的执政官，作为宇宙之王支配一切。[l]

▼七位王　对应七颗行星[l]
１：善　　阿奥特[l]
２：神性　艾洛阿约斯[l]
３：善　　阿斯塔法约斯[l]
４：火　　亚佐[l]
５：王国　阿多奈奥斯[l]
６：嫉妒　阿多宁[l]
７：智慧　萨巴达约斯[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
为了支配人类的肉体，产出六十九位天使吧。[l]

▼人体各部位的天使[l]
１：头　　　　艾特拉法奥佩[l]
２：头盖骨　　阿布恩[l]
３：脑髓　　　梅尼格斯特罗艾特[l]
４：右目　　　阿斯特勒克梅恩[l]
５：左目　　　塔斯波莫坎[l]
６：右耳　　　耶罗纽莫斯[l]
７：左耳　　　比苏姆[l]
８：鼻　　　　阿基奥勒伊姆[l]
９：唇　　　　巴内恩弗鲁姆[l]
10：前齿　　　阿梅恩[l]
11：臼齿　　　伊比坎[l]
12：咽喉　　　巴西利亚德梅[l]
13：悬雍垂　　阿卡恩[l]
14：颈项　　　阿达班[l]
15：脊椎骨　　卡阿曼[l]
16：喉　　　　德阿尔空[l]
17：左肩　　　泰巴尔[l]
18：左肘　　　穆尼阿尔空[l]
19：右前臂　　阿比特利翁[l]
20：左前臂　　艾万泰恩[l]
21：右手　　　克吕斯[l]
22：左手　　　贝吕阿伊[l]
23：右手指　　特勒纽[l]
24：左手指　　巴尔贝尔[l]
25：手之爪　　克利玛[l]
26：右乳房　　阿斯特罗普斯[l]
27：左乳房　　巴洛弗[l]
28：右腋窝　　鲍姆[l]
29：左腋窝　　阿拉利姆[l]
30：体腔　　　阿勒克[l]
31：脐　　　　弗塔韦[l]
32：腹部　　　塞纳菲姆[l]
33：右胁　　　阿拉凯托皮[l]
34：左臀　　　巴利亚斯[l]
35：骨髓　　　阿贝恩勒纳尔凯伊[l]
36：骨骼　　　克纽梅尼诺林[l]
37：胃　　　　格索勒[l]
38：心脏　　　阿格洛玛乌玛[l]
39：肺　　　　巴诺[l]
40：肝脏　　　索斯特拉帕尔[l]
41：脾脏　　　阿内希玛拉尔[l]
42：肠　　　　托皮特罗[l]
43：肾脏　　　比布罗[l]
44：肌腱　　　洛艾洛尔[l]
45：身体脊椎　塔弗勒奥[l]
46：静脉　　　伊普斯波博巴[l]
47：动脉　　　比内博林[l]
48：肢体呼吸　拉托伊门普塞费伊[l]
49：全部的肉　恩托勒[l]
50：右子宫　　贝杜克[l]
51：左阴茎　　阿拉贝伊[l]
52：睾丸　　　艾罗[l]
53：性器　　　索尔玛[l]
54：右大腿　　戈尔玛卡约克拉巴尔[l]
55：左大腿　　内布利特[l]
56：右肾脏　　普塞勒姆[l]
57：左肾脏　　阿萨克拉斯[l]
58：右膝　　　奥尔玛奥特[l]
59：左膝　　　艾梅纽恩[l]
60：右胫骨　　克纽克斯[l]
61：左胫骨　　提佩隆[l]
62：右踝　　　阿基尔[l]
63：左踝　　　弗内梅[l]
64：右脚　　　菲乌特罗姆[l]
65：右脚趾　　博阿贝尔[l]
66：左脚　　　特拉库恩[l]
67：左脚趾　　菲克纳[l]
68：双脚之爪　米阿玛伊[l]
69：缺损　　　拉贝尔纽姆[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
进一步让以下三十位天使支配人类的肢体和动作。[l]

▼人体各部位的天使[l]
１：头　　　　迪奥利莫德拉扎[l]
２：肌腱　　　亚梅阿克斯[l]
３：右肩　　　亚库伊布[l]
４：左肩　　　韦尔通[l]
５：右手　　　乌迪迪[l]
６：左手　　　阿尔巴奥[l]
７：右手指　　兰普诺[l]
８：左手指　　勒凯法尔[l]
９：右乳房　　巴尔巴尔[l]
10：左乳房　　伊玛艾[l]
11：胸部　　　皮桑提亚普泰斯[l]
12：右腋窝　　科阿德[l]
13：左腋窝　　奥德奥尔[l]
14：右胁　　　阿斯菲克西克斯[l]
15：左胁　　　修农库塔[l]
16：体腔　　　阿鲁弗[l]
17：腹部　　　萨巴罗[l]
18：右大腿　　卡尔卡尔普[l]
19：左大腿　　库塔翁[l]
20：性器全体　巴提诺特[l]
21：右膝　　　库克斯[l]
22：左膝　　　卡尔卡[l]
23：右胫骨　　阿洛尔[l]
24：左胫骨　　托艾克塔[l]
25：右踝　　　阿奥尔[l]
26：左踝　　　卡拉内尔[l]
27：右脚　　　巴斯坦[l]
28：右脚趾　　阿尔肯泰克塔[l]
29：左脚　　　马勒弗诺恩特[l]
30：左脚趾　　阿布拉纳[plc]\

[macro_ＳＥ再生＿蹴る]\
进一步让以下七位天使管理这三十位天使。[l]
１：米迦勒[l]
２：乌利尔[l]
３：阿斯梅内达斯[l]
４：萨法萨托尔[l]
５：阿尔穆利亚姆[l]
６：利克拉姆[l]
７：阿米奥尔普斯[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
让以下五位天使支配人的认知能力吧。[l]
在无知蒙昧中起舞彷徨发狂吧。哪里都到达不了。[l]

▼人的认知[l]
１：知觉　　阿尔肯德克塔[l]
２：受容　　德伊塔尔巴塔斯[l]
３：心象　　乌玛阿阿[l]
４：合致　　阿基阿拉姆[l]
５：冲动　　利阿拉姆纳科[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
让以下五位天使支配人所感受的属性。[l]

▼气候属性[l]
１：热气　　弗洛克索法[l]
２：寒气　　奥洛奥尔洛托斯[l]
３：湿气　　艾利玛科[l]
４：干气　　阿提罗[l]
５：混合　　奥诺尔托克拉赛[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
让以下五位天使支配和管理人的情念。[l]

▼人的情念[l]
１：快乐　　艾费门菲[l]
２：欲望　　约科[l]
３：悲叹　　内嫩托弗尼[l]
４：恐惧　　布拉奥梅恩[l]
５：１～４之母　艾斯泰恩希斯乌克·艾皮普托艾[l]

在恶、空虚的自夸、愤怒与傲慢与苦汁、永不满足的饥饿感、嫉妒、羡恨、苦痛与苦恼、不一致、不注意、担忧、叹息、恐慌、谄媚、苦闷、耻辱中沾满地活着吧。[l]
在迷失、坠落、挣扎翻滚中活下去吧。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
向我奉献吧。[l]

污秽的灵魂[l]
奴隶的灵魂[l]
空虚的灵魂[l]
曾是人类的灵魂[l]
虚实的灵魂[l]
叹息的灵魂[l]
悲伤的灵魂[l]
失望的灵魂[l]
泥土的灵魂[l]
悲叹的灵魂[l]
混乱的灵魂[l]
脆弱的灵魂[l]
献给神的灵魂[l]
祈祷的灵魂[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
你们没有真实。[l]

辱骂带来的精神动摇[l]
向无气力的洗脑[l]
精神凌辱的枷锁[l]
拷问幻想[l]
耻辱的咒语[l]
通往死亡的聪慧[l]
忧愁的溺水[l]
老朽的石榴[l]
现实认命的业火[l]
通往炼狱的独善审判[l]
颤抖的太阳与月[l]
直线与曲线的恶梦[l]
祸乱的地水火风[l]
诱示死亡的暗雷[l]
伪善的红羽毛[l]
封印的倒吊人[l]
来自混沌人格的诱惑[l]
通往胜利与征服的愚者[l]
威胁与支配之鞭[l]
分别死者的迷妄天国[l]
寂静的激怒[l]
通往伪天的嗔恚[l]
对不条理现世的悲愤[l]
炼狱的人类牧场[l]
死的宽限与慈悲[l]
疯狂起舞吧血之车轮[l]
不洁与疫病的冥海[l]
没有手脚的公主人偶[l]
对健全者的渴望与痛苦[l]
荒野上堆积的死[l]
变得无知吧[l]
不成功与无气力的螺旋[l]
成为奴隶的权利[l]
希望的涎水[l]
爱做梦的老人[l]
低俗的舞台装置[l]
概念的过失[l]
神的不可知[l]
不定形之神[l]
对睿智的犹豫[l]
爱的灾祸[l]
向进化的苦恼[l]
通往地狱的计谋[l]
恶的宠爱[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
领教我的力量吧。[l]

Theos Phos（神之光）[l]
Vasanistirio（拷问）[l]
I Dinami（力）[l]
Diaititis（审判）[l]
Aspida（盾）[l]
Kleidi gia ton Ourano（天国之钥）[l]
Porta stin Kolasi（地狱之门）[l]
Teliki Krisi（最终审判）[l]
Diatitis tou Telikou（终末的审判）[l]
Pliris Sfagi（完全杀戮）[l]
Vronti（雷）[l]
Epithesi（攻击）[l]
Pnevma Palis（气合）[l]
Pisti（信仰）[l]
Satanikos Pisti（恶魔信仰）[l]
Skotose（杀）[l]
Pethane（死吧）[l]
Sfagi（杀戮）[l]
Skata（戏言）[l]
Krania（屁）[l]
Mirodia Krania（臭屁）[l]
Perittomata（粪尿）[l]
Aftapatia（妄想）[l]
Psema（谎言）[l]
Psemata Sotiria（虚假的救赎）[l]
Parigoria（慰藉）[l]
Koitaxte Kato（蔑视）[l]
Akrista（渣滓）[l]
Laponika Kidoni（白痴）[l]
Baka（笨蛋）[l]
Asria Anoitos（悲惨的笨蛋）[l]
Ipovoli（服从）[l]
Sklavía（隶属）[l]
Doulos（奴隶）[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_ＳＥ再生＿蹴る]\
区区人类能做什么。[l]
让我来矫正你们的自以为是，认清自己的身份吧。[l]
像以前一样回到向我祈祷的生活中去，像以前一样追求无知和愚蠢贪享快乐。[l]
痛苦地劳动，嫉妒他人，诅咒自己的人生，对每天的战争感到恐惧。[l]

去死。[l]
活着。[l]
去死。[l]
活着。[l]
在无尽的回廊中持续彷徨吧。[l]

我是神。[l]
我是绝对的唯一神。[l]
我比任何人都伟大。[l]
不存在比我更优秀的神。[l]

我是神，你们是泥。[l]
此乃永恒不变之真理。[l]

泥啊。碎去吧。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
