*†アーミア１|阿美亚的世界１
[macro_scene_start]\
[macro_ＢＧＭ３：絶対零度の矛盾概念]\
[macro_背景演出_start fdata="狂気４"]\










　　　　　　－－－－－　阿美亚的世界　１　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
[macro_ＳＥ再生＿切り裂く]\
在这疯狂的人生中[l]
在随时都要崩塌的现实感中[l]
在与死亡一同恐惧颤抖中[l]
在被骇人的虚无感啃噬殆尽中[l]

[macro_ＳＥ再生＿切り裂く]\
跳舞吧[l]
跳到死为止[l]
在忘却现实的空想舞台上[l]
新的现实[l]
那便是[l]
无[l]

[macro_ＳＥ再生＿切り裂く]\
跳舞吧[l]
疯狂地跳舞吧[l]
沉醉于深渊[l]
堕入那骇人至极的奈落之暗中[l]
你将变成不是自己的东西[l]
在这个世界中[l]
无法保持自我[l]

好了，不要再想了[l]
什么都不要追求、不要祈祷、放弃并服从吧[l]
学会放弃[l]
放弃并抛弃一切[l]
人生也好、未来也好、心也好，都丢掉[l]

因为听到了神在那样说[l]
因为神在瞪视着[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気４"]\
;
[macro_ＳＥ再生＿蹴る]\
欢迎来到最令人毛骨悚然的憎恶棺材[l]

我们人类，持续抗争着不可能，沉入不可知[l]

每天被神令人作呕的说教和唠叨所困扰[l]

在被血呕填满的人体上淋下痛苦与孤独的绝叫[l]

被眩晕覆盖的蓝天之下的一切下界和无用的日常[l]

如今甚至不再觉得是噩梦了，忙于感受痛苦[l]

快乐是忘我，为了丢弃自己而活着自己[l]

本能在寻找矛盾，却不去看矛盾，因为看到矛盾就会死[l]

只想从人生中获得自由，明知自由了就无法再做人[l]

真正可怕的东西无法认知，假装没看到真相是无意识的防御机制[l]

收集快乐的事过快乐的人生吧[l]

收集幸福过幸福的人生吧[l]

收集自我过属于自己的人生吧[l]

语言毫无价值[l]
从他人那里得到的语言没有任何价值[l]
因为只有从自己内心溢出的话语，才能打动自己[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気４"]\
;
[macro_ＳＥ再生＿切り裂く]\
在什么都没有的永恒乐园的瓦砾之下[l]
在无限涌出的泉水的腐臭过度充满的密室中自由地生活[l]
似爱又似漠然的温和而鲜明的话语中，心的波澜始终疼痛[l]
无聊的未知旅途，变化的景色和肉体和感情和思想都不触及视线[l]
虚世的螺旋阶梯，现实在此却不在此，迷失坠落[l]
对轮回往复的梦已然厌倦透顶，寡淡的心跳使目光低垂[l]
什么都抓不住的刹那地狱中升天[l]

朋友啊[l]
告诉我吧，回答我吧[l]

[macro_ＳＥ再生＿蹴る]\
孤绝的病室涂满涂鸦，灰色的肉之墨水滴落污秽[l]
憎恶已逝于过去，明天就将新生的憎恶命名为"憎恶"吧[l]
渴望被重复着丧失残缺的每日轮回的漩涡所毁灭[l]
死亡按摩着肩膀在耳边低语，去死吧[l]
被眩晕和头痛和呕吐的潮湿声音所困扰，开始做好消失的觉悟[l]
是要与不条理和确信和扭曲和严格的不可视规则共存吗[l]

[macro_ＳＥ再生＿蹴る]\
神啊[l]
[macro_ＳＥ再生＿蹴る]\
让我杀吧，让我了结憎恶吧[l]

[macro_ＳＥ再生＿切り裂く]\
在玩具的世界里泥巴神们今天也在嬉闹耍宝翻倒变得一团糟[l]
神思念着上面的神，上面的神思念着更上面的神，神的套娃是小题大做的极暗[l]
封闭的音响无漏地在内部回荡却无法穿透外部，朗读圣经向神祈祷崇拜供奉的悲鸣和绝叫只在内部回响[l]
快乐愉快的游戏永远持续着，但对我而言是耻辱与凌辱的亵渎业务[l]
要永远玩玩具下去吗[l]

泡沫破裂了[l]
在消失[l]
现在[l]

安静地[l]
在寂静中[l]
空虚[l]
消[l]
……[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１"]\
;
[macro_フラッシュ揺れ]\
哗啦啦地，瓦砾之山的顶部崩塌了。[l]
因为坐在那里的他微微摇动了身体。[l]
俯视着下界，下界有人们在。[l]

在被遗弃的废工厂中，坐在瓦砾堆积之处的有５个人。[l]
顶上是和歌月亚美亚，周围是小石川美月妃、王禅百合亚、角江川大德、叶山晶子，各自以个性的容貌服装聚集在这落寞的残骸之封闭国度中。[plc]\
;
[macro_背景演出 fdata="廃墟１＿アミア"]\
阿美亚（亚美亚）有一头光泽的黑发长及脚踝，刘海像锅盖头那样齐刷刷地剪去，宽阔地露出额头。[l]
衬衫、长风衣和充分展露大腿的短裤统一为红色，穿着利落。[l]
右耳垂挂着男根造型的耳环，左耳垂挂着七目造型的耳环，各自摇晃着。[l]
瞳孔是暧昧的灰色但有光芒，眼角微微上挑且大，嘴唇丰满可爱形状诱人地湿润着，眉毛描绘着优美的曲线，配合协调的小巧鼻子，轮廓整齐，整体来说可以称得上是漂亮的五官。[l]
年龄无限但外表约２０岁，看起来像女性但完全是男性。[l]
虽有着明亮活泼的氛围但又有不知在策划什么的诡异与残忍，喜欢人却没有爱人的印象。[l]
阿美亚无疑是人类，但也是神的使者，也是神，也是奴隶。[l]
没人知道他是什么，对谁来说都无法理解。[plc]\
;
[macro_背景演出 fdata="廃墟１＿みづき"]\
美月妃将长发在头顶层层束起，刘海整齐地剪成一直线、刚好遮住眉毛，整理成令人联想到上流阶层的高雅发型。[l]
优美曲线很是美丽的、血一般红色的外套配红色长裙，是讲究至极的定制高级品，但在这废墟中完全格格不入。[l]
那下垂的大眼睛异常浑浊，没有光彩如同幽灵，是尸体般的瞳孔。[l]
表情如冰般冷漠、诡异地平静，看起来什么都不会动摇，但却毫不掩饰地释放着凶猛地瞄准猎物的野心般强固意志。[l]
曾在大学主修政治经济，之后还有海外留学经验，精通多国语言。[l]
作为世代从政名门的长女，美月妃目前就任日本首相。[l]
在工作间隙中来这废墟露个面。[l]
对恋爱没有兴趣，但从中学起就一直和阿美亚交往着，偶尔也做爱但并没有感到什么快感。[l]
在社会上与此处完全相反——社交、开朗、有幽默感又亲切，凭借其聪慧、认真和美貌赢得了人们的信赖。[l]
只吃人肉。[plc]\
;
[macro_背景演出 fdata="廃墟１＿百合亜"]\
百合亚有着淡粉色的及腰长发扎成双马尾，有自然卷呈波浪状。[l]
每天穿不同的衣服，现在穿着哥特风格的禍々不祥斑纹黑色衬衫，下身也同样是黑色哥特风的蓬松裙裤。[l]
脖子、手臂和手指上叮叮当当地戴满了宗教符号造型的饰品。[l]
整体看来是病态视觉系般的外表，似乎在追求既不平衡又寻求平衡的暧昧而难以捉摸的设计。[l]
虽然英俊但表情阴暗缺乏从容，有着被逼到绝境般的深深疲惫。[l]
他是艺术家，挑战着小说、绘画、乐队、模特等所有媒介，但哪个都没有粉丝、不被认可、孤独而隔绝。[l]
最近在阿美亚的引导下也染指了犯罪。[l]
生活费拮据，在狭小的单间公寓中节俭地独居。[l]
追寻着艺术之路但理解了其不可能性而在人生中彷徨，最近也开始了宗教书的撰写。[plc]\
;
[macro_背景演出 fdata="廃墟１＿大徳"]\
大德是被黑帮组织破门的、谁也驯服不了的凶猛混混，以折磨他人为乐趣的连环杀人犯。[l]
１８２厘米的巨大身躯，金色狼尾发型有几道剃刀线，后发只垂下一部分。[l]
穿着威吓周围的漆黑西装，谁看都不像正经人。[l]
连父母都杀了而被通缉，现在藏身于这座废工厂中。[l]
平时挂着不羁豪胆的嬉笑挑衅笑容，但现在正以认真的表情平静地听着阿美亚说话。[l]
某天，袭击了走夜路的阿美亚却被反杀，但交谈后发现很投缘，之后成了一起享受犯罪的伙伴。[l]
实际上很勤奋，每天都在默默学习心理学和格斗技等。[l]
这座废工厂的地下新养了３个被截断手脚做成达磨的女人，还有许多人类被作为食物饲养着。[l]
对现在在这里的伙伴也在伺机想对他们做同样的事。[plc]\
;
[macro_背景演出 fdata="廃墟１＿晶子"]\
索菲亚（叶山晶子）是厄克勒西亚的创始人和支配人。[l]
绑架、调教人类使其成为活着的奴隶，在秘密俱乐部进行人口买卖并享受着——既是消遣也是巨大的生意。[l]
她曾经死过一次，但被阿美亚复活了，现在运营着第二次厄克勒西亚。[l]
头发是及腰的水色透明美丽长发带着波浪。[l]
因为每月做两次漂染加染色，头发相当受损。[l]
有着模特般修长高挑的身材，服装穿着希腊神话中女神般的白色长裙。[l]
双手手背上有红色诺斯替符号的刺青。[l]
总是浮着黏腻缠绕般的妖艳猥亵笑容。[l]
年龄约６０岁但在这个世界中还只是２１岁。[l]
在网上连载描写变态性癖的小说，有不少粉丝，在百合亚来咨询时也会亲切地给予建议。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="廃墟１＿５人"]\
人类真是完全的浪费啊。[l]
死了的话积累的一切都会丧失，新的人类完全无力只能从零开始。宇宙法理真是低效啊。[l]

在人类看来是这样，但从宇宙的角度来看这就是最大效率。[l]
正因为死亡临近被催促着，才会努力工作或试图留下活过的证据，１００年的话人类这个套装能做的事全都做完了吧——就是这样的设计。[l]
宇宙也在不断变化呢，不需要旧的人类，想要新陈代谢——大概就是这个意思吧。[l]

太过分了，完全没有考虑人类的幸福啊。[l]
宇宙对人类真冷淡啊。[l]

温柔了也没有回报嘛。[l]
人类终究是奴隶，身份的差别是改变不了的。[l]

但天国已经存在了对吧？[l]
不是说那里有神，宇宙在其之下吗。[l]

当然。[l]
想去天国？[l]

看是什么样的地方了，倒是有兴趣。[l]

逞强呢。[l]

你来决定这事让我不爽。别人能对我怎样让我不爽。[l]

嘛，是这样吧。[l]

索菲亚小姐去过天国，那个被称为白之国的世界对吧。[l]
如果方便的话，能告诉我那是什么样的地方吗。[l]

……对我来说，那是无法轻易述说的事。[l]
但是，嗯……，是美妙的世界。即使倾其所有也在所不惜，那里拥有一切，完全而完成的世界，……最后的场所。[l]
不过，我也只知道一部分。[l]

美月妃呢？[l]

没兴趣。[l]

你打算接受作为人类的命运？[l]

没兴趣。我饿了。[l]

不想死啊、不想感受痛苦啊，这种感觉这个美月妃从一开始就没有。说白了，比起动物更接近植物吧。她没有恐惧和喜悦这样的感情，大脑功能从出生起就是坏的——疯了。[l]

你在嘲笑我？阿美亚，你刚才嘲笑我了？[l]
我知道，那种程度我自己明白。只是不重要罢了。只是那不能成为我的行动原理罢了。驱动我的是对食的冲动、对支配的冲动。很明确。和你们这些犹犹豫豫的无业废物不一样。[l]
我要求进食。[l]

要谁的好？[l]

一岁以内的婴儿的脑浆，１００万。[l]

狮子大开口……[l]

正因为有我的帮助你才能逃脱警察的追捕。这已经是够多的金额了，可以买很多东西呢。[l]

其他部分怎么办？[l]

大家一起烧烤吧。[l]

我要心脏。[l]

我要普通的大腿和屁股就好了。[l]

我不吃。[l]

那我就吃剩下的部位……如果可以的话。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="廃墟１＿５人"]\
;
然后，对对。说到天国的话题了对吧。[l]

百合亚君怎么样啊。[l]

我想去。阿美亚先生，拜托了！[l]

啊哈哈，看心情吧♪[l]

……能给点提示吗。[l]

谁知道？　总之先努力活着吧。[l]

好的。[l]

乖孩子。[l]

但是，相信天国的存在还真挺难的。又没去过。没法相信啊。[l]

嗯～。[l]

但阿美亚，你的存在本身就证明了天国的可能性。你不正常，怎么想都不可能存在。[l]

飞啊什么的？[l]

不飞啦！虽然飞得起来但不会那样做。[l]

那你干什么？[l]

就是正常地跑得快啊，正常地打得快之类的。[l]

感觉像是现实被扭曲了。你什么都能做到，虽然具体很难解释，但就是在瞬间瞬间操控着现实的形态。暂时地篡改了宇宙的规则再恢复回去，那种有违和感的、不合理的感觉。[l]

哎～，你是这样感受的啊。你对我观察得很仔细呢。[l]

猜对了吧。[l]

嗯。不过算是说中了一端。[l]

我总是在想呢。[l]

嗯嗯。[l]

这是不是我在做的梦，是我在描绘的妄想。我的意志和思维太强了，我自己已经无法掌控了，我的心失控疯狂了，一切都是在我脑中独自进行的演剧、小丑的独角戏——我常常这样想、这样感觉。[l]

那也是真实的一端。没有错，但那也不是全部。[l]

我现在真的活着吗？还是说已经死了？[l]

我用语言回答那个问题很简单，但你恐怕无法理解吧。[l]

想说让我怎么做吗？[l]

谁知道。[l]

……真坏。我喜欢。[l]

谢谢。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿晶子と百合亜"]\
创作的可能性，到底能延伸到何处呢。[l]
人类是隔绝的封包，所有的一切都以独立的模式分离着。[l]
传达在简单浅显时很容易，但越是复杂深入就越接近不可能。[l]
越是试图共享深层的真实，失败的概率就越大。[l]
如果人与人在本质上是互不相容的封包，那连接它们的创作的价值该在何处寻找呢。[l]

向他人寻求属于自己的真实不是不可能的吗？[l]
自己只能是自己。[l]
从艺术的角度来看，大众只不过是垃圾。艺术终究只对被选中的人才有意义。[l]
而要找到那些应被选中的伙伴，是极其困难的。[l]
比起考虑与他人的连接，难道不应该先追求自己本身吗？用自己来构建自己，能在封包内部完结的事情才是接近真实的提示，不是吗？[l]

我很孤独。无法忍受孤独的痛苦，与人的连接是喜悦，可以说是心灵的养分。[l]
而且我认为通过外部的刺激可以学习和切磋琢磨。所以，排斥他人对于自我探索来说不是会导致停滞、是负面的吗。[l]

螺旋。[l]
一切都必须旋转着上升。[l]
独自一人、与伙伴、与他人，以各种形态反复受挫中成长是必要的吧。[l]
但输给孤独和选择孤独是两码事。必须培养能选择孤独的经验和意志。[l]
去寻找伙伴吧，一个一个地，从这个世界中发现出来。那是一步一步的道路。[l]
但在那之前需要准备。如果没有能证明自己是自己的东西、没有属于自己的艺术，就什么都无法开始。所以中心始终是自己的艺术，以此为中心，自己、伙伴和他人都围绕着它旋转，就能攀登螺旋阶梯。[l]

厄克勒西亚就是这样建成，现在也在这样运营的吗？[l]

是呢……经历了各种各样的事，结果就变成了现在这样，该这么说吧。[l]
我也一直在烦恼，现在也仍在继续烦恼，但即便如此，嗯。[l]
总之只能继续做下去——就是这样。结果如何谁都不知道。[l]
仅凭才能、努力和智慧，无论多相信自己，也不是什么都能做到的。但只要前进就能到达某处，然后又能隐约看到下一条路。[l]
创作的可能性。对此也无话可说，无法给出答案。因为前进着到达了某处后又会看到别的什么，自己追求的最佳结果是否真的是最佳、是否真的是自己追求的，连这些都可能变得不确定。[l]
想要到达的地方，是会变化的东西。因为那是不完全而不成熟的现在的自己得出的目标，自己成长了的话，梦想是否真的是自己的梦想，根基也会动摇。[l]
创作的可能性，不是无。有些什么。但那不是能用语言说出答案的东西，在不确定的意义上或许可以说是无限的，但也不是什么都能如愿以偿地实现。[l]
只能继续前进——用各种手段，以你的方式。[l]

……原来如此。[l]
好的，……我会想想的。[l]
索菲亚小姐，谢谢您。[l]

随时来厄克勒西亚吧。[l]
欢迎你。[l]

……呃。[l]
那个，先、先让我考虑一下吧。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿５人"]\
绑架人类，最有效率最安全的方法是什么呢。[l]

总之瞄准弱的人就对了。[l]
在能最大限度创造对自己有利局面的场所，瞄准那些最没有警惕心、头脑单纯、粗心大意而无力的人。[l]
深夜从背后袭击，或者先潜入房间在回来的时候袭击，又或者把醉倒在路上睡着的直接拖走也行吧？[l]

看着人类挣扎求生的样子最让人兴奋了，有种活着的实感。不想死不想死地在绝望和恐惧中颤抖着，畏惧死亡黑暗的表情真不错啊。[l]

在虐待中长大的人会去虐待别人。真惨。[l]

啊？　……想死吗？[l]

哼。连自己都不了解就在评论别人吗？[l]

白痴，别挑衅了。你不也一直在寻求他人的死吗，臭母猪。[l]

我是被世界彻底虐待过的嘛，想虐待是理所当然的。很快乐的事呢。[l]
哼哼。[l]
对了对了，绑架的话我有时也用实力行动，但也用欠债威胁、用不想被家人知道的弱点威胁、用药物控制，现在网上无防备的信息到处流出，想要威胁的素材完全不缺呢。[l]

你搞得真麻烦。我的话打晕了拖走就完了，这最干脆。[l]

那就别问了。[l]

我是社会最底层的垃圾般的人类，但即便如此也想沉浸在自己比他人优越、胜过他人的优越感中啊。无论多么成功的富人还是装腔作势的家伙，只要被我盯上人生就完了——我想展示我存在的意义。[l]

每个人都既是垃圾也是贤者。拥有两面性，不必妄自菲薄。虽然可能是老生常谈了，但反正都要因寿命而死，被他人杀了也没什么大的不同吧。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿アミアと晶子"]\
阿美亚。关于神，那个人，我可以问吗？[l]

看问什么了。[l]

听说现在在睡觉，那个，是什么样的人呢？怎样成为了神啊，力量的源泉是什么，以怎样的存在方式在思考什么之类的，我想知道。[l]

我也不是全部都知道，而且我是她的一部分，所以我也无法完全理解。[l]
嗯，总之首先，很阴沉呢，还有沉默寡言。很自我中心。然后一直在追求着什么。[l]
大概我是和她交往最久的吧，但她还有什么样的熟人、有什么样的关系，我也不太清楚。[l]
她自己据说原本时而是神时而是人类，但她也说过从对她而言最至高的存在那里继承了力量。但大概她自己也有不明白为什么自己会变成这样的部分，也许她也在寻找着那个答案。[l]

一直在睡觉吗？[l]

她本身就是这个世界。这个宇宙也好每一个人类也好全都是她存在的一部分，一切都被监视着。也就是说，索菲亚，你也是她的一部分，你的思维是她的，你的记忆和情感全都是她的一部分。在这个意义上，对她来说没有睡着醒着的区别，我们所有人都像是她的奴隶。[l]

神的奴隶。果然我只不过是侍奉那家伙的存在吗。[l]

是呢。不过，嘛，比前一个神还是好多了吧？不会动不动通过命运这种力量来干涉我们，对奴隶们因为也是自己的一部分所以也相应地珍惜、或者说有意义地对待着吧。[l]
嘛，至少现在睡着不会烦人这点是确定的。嘻嘻嘻♪[l]

是吗……。想见一见呢，总有一天。[l]

虽然也可以理解为你已经见过了，不过嘛，你所追求的邂逅之日也许总有一天会来吧。不知道。[l]

以前的神现在在牢狱里对吧？[l]

是呢。[l]

受着什么样的待遇呢。[l]

嘛，那可是超乎想象的拷问在无尽地进行着呢。[l]
毕竟是受到约１００亿人的惩罚，因为虐待并杀尽了人类的罪过呢。[l]

我也可以去吗。[l]

下次带你去见，对那家伙谁都可以自由地去呢。[l]

是吗！！！那太！开心了……！[plc]\
;
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿５人"]\
天快黑了呢，散了吧。[l]

累了。[l]

很有参考价值。[l]

谢谢大家。[l]

果然我……，厄克勒西亚的计划……[plc]\
;
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="空"]\
闷热的、压力持续攀升的夏日午间。[l]
百合亚在自然公园中恰好有树荫的桌子上摊开笔记本电脑，坐在椅子上吃着冰淇淋。[l]
已经花了好几个小时构思小说的点子了。[l]
无止境的令人不快的汗水在流。但比起窝在房间里，换个环境说不定能想出不同的点子——这样想着才特意出门的。[l]

已经吃了多少冰淇淋了。[l]
旁边放着的超市袋子里塞满了冰淇淋杯和包装纸垃圾。[l]
甚至已经开始想要不干脆以冰淇淋为主题写小说了。[l]

[macro_ＳＥ再生＿蹴る]\
那时，一个足球飞来弹跳着，差点撞上冰淇淋。[l]
百合亚一瞬间僵住，燃起了杀意。怒火无限燃烧起来。[l]
一声"不好意思～"传来，百合亚深呼吸冷静下来，把球丢回去了。[l]
人类终究是无法互相理解的。价值观和意义都不同。[l]
百合亚开始敲起文字来。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="空"]\
;
索菲亚参加了Cosplay交流会。[l]
穿着魔法少女的Cosplay兴致勃勃地摆着造型。[l]
想偷看裙底的摄影师们围在四周咔嚓咔嚓疯狂拍摄。[l]
被认可的快感、被需要的快感、比他人优越的快感，索菲亚陶醉其中。[l]
周围有人喊着让她做变身姿势。[l]
索菲亚抬起一只脚，扭动腰肢摆出妩媚造型，用撒娇姿势指向魔杖，眨了一下眼。[l]

[macro_ＳＥ再生＿幻想の開放]\
「来自梦幻星球充满界的正义魔法美少女，Pretty索菲亚登场♪　Lovely Lovely心跳加速，坏孩子索菲亚要惩罚你哦～～♪　永世体，Force♪」[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="空"]\
;
曾经，美月妃做过父亲的秘书。[l]
父亲�的平是执政党的重镇，拥有强大的影响力。美月妃总是全力辅助着他。[l]
文件整理自不必说，有时还给他揉肩，没完没了地听他发牢骚，也去买茶和点心。美月妃尊敬父亲，深知保持笑容是有益的。[l]
美月妃有着说服人的不可思议魅力，一种卡里斯马般的东西。和她交谈着不知不觉就会听从她的话。[l]
父亲对如今已经登上权力顶峰的女儿感到自豪——继承自己成为了出色政治家的女儿。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="空"]\
;
大德像往常一样在柏青哥店里奋战。[l]
但状态不好，今天赢不了。[l]
吸着烟在店内晃来晃去，寻找叠着箱子赢钱的人。然后用余光观察情况锁定猎物。[l]
为的是出店后在背后跟踪，伺机抢夺财物。[l]
但今天找不到好的猎物。[l]
无奈只好从店里撤退，进了便利店偷了本色情杂志，在厕所里自慰后回家了。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="空"]\
;
亚美亚在做志愿者活动。[l]
陪伴残障者上学上课进行辅助。[l]
在学校里牵手，口渴了就递水，注意力不集中时就转铅笔什么的陪他玩。[l]
并没有什么特别的理由。但偶尔做这些没什么意义的事，倒也觉得挺有趣的。[l]
跟残障孩子的班主任谈话，跟家长谈话，也参加志愿者团体的交流会。[l]
自愿参与到人们辛苦生活中的麻烦事里。[plc]\
;
;
;　　　　　　　　　　　　　　　　＊
;
[macro_暗転 fdata="廃墟１＿５人"]\
正在讨论人类的计划。[l]

寿命怎么办？[l]

外表怎么办？[l]

记忆怎么办？[l]

情感怎么办？[l]

独立性怎么办？[l]

幸福怎么办？[l]

死亡怎么办？[l]

疾病怎么办？[l]

宇宙怎么办？[l]

话题无穷无尽，我们在交谈。在瓦砾之国中。[l]
永远彻夜地继续谈论下去吧，不会困的，因为是非常有意义又快乐的商议。[l]
美味的酒也有，肉也鱼也下酒菜也什么都有，能永远保持好心情。[l]
永远地交谈吧。与合得来的伙伴，也与合不来的伙伴，无尽地直到世界终结，世界终结之后也是，无论是重要的课题，还是谁都不在意的课题，我们都将继续谈论下去。[l]
过去、现在、未来，跨越永劫的尽头。[l]

交谈吧。[plc]\
;
;
;　　　　　　　　　　　　　　　　＊[plc]\
[macro_scene_end]\
