*†幻想世界|幻想世界
[macro_scene_start]\
[macro_ＢＧＭ１０：ゆくひとのプレーローマ]\
[macro_背景演出_start fdata="プレーローマ＿宇宙創造"]\










　　　　　　　　－－－－－　幻想世界　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
幻想世界。[l]

幻想の住人達の生きている世界、別の次元に存在する、別の摂理と存在原理を持つ、別の世界。[l]
此処は永遠であり、無限であり、幸福と充足の理想世界、完全なる永遠の楽園。[l]
寿命は永遠、老いも肉体の優劣差異もなく、自分の肉体を自由に操作する事ができる。人格や知識も永遠であり、全ての情報は蓄積され自由にアクセスし自分のものにできる。[l]
世界は無限に広く美しく、宇宙も空も海も大地も建築物も、永遠である。[l]
全ての生命体は、自己の存在原理を自由に決定し変更もできる。一つの生命体の内側に無限の世界の広がりがあり、無限の構築と可能性と自由と選択が存在する。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
ある者の日課。[l]
１００億の人造生命を造り、彼らに美的建造物を造らせている。空に海に大地に、様々な美術的な建造物を造らせて自分がそれを見学して楽しむ。１年や１０年や１００年を睡眠して過ごし、起きた時の世界の変化を味わう。[l]

ある者。かつて存在した地球という神の実験場について調査・研究をしている。[l]
宇宙と地球のコピーをいくつも造り、あらゆる時代と場所を訪問して人々との交流や世界情勢や人間の調査を行っている。[l]

ある者。快楽の研究をしている。快楽とは肉体と精神の機能による信号に過ぎないが、これを最大限永続的に得るにはどうすればいいかを実験。自己のコピーを数百も造り、それぞれの得ている快楽情報を共有している。[l]

ある者。相反する２つの概念の存在形式と動きを研究している。概念の変化と概念自体の存在理由、概念の宇宙に与える影響、人間の存在形式と概念の力、不安定さ、概念の完成形、を研究している。[l]

ある者。神の行方を追っている。最早矛盾しているが、それをも含有する。どこかに存在するという、全ての存在概念の果てにある最強の力、神の行方を追い、その答えを得たいと考えている。[l]

ある者。無の研究をしている。無の奥底に何があるのか、無とはどこにあるのか、無はそもそも存在するのか。存在しないという事はどういう事なのか、あらゆる実験を行い、結果を調査している。[l]

ある者。服飾と人体デザインの研究をしている。数億のモデルとデザイナーを駆使して、様々な概念の表現と外界への影響や交互影響、美の拘りと究極。個性のバリエーションの完成と、クオリティの完成。[l]
また、究極の美の実現を目指している。何百年何億年もずっと。[l]

ある者。マクロとミクロの研究。宇宙の外側、自己の細胞の内側、その螺旋の果てへの無限の世界。仕組み、存在概念、世界のビジュアル、動きや流れや波動。マクロへミクロへ無限に旅をする。[l]

ある者。愛の研究。友情、家族愛、異性愛、同性愛、瞬時の愛と永遠の愛。倦怠の愛。美しい愛、醜い愛。結びつきの意義と幸福感。最強で究極の愛を求めている。どんな存在が自分にとって究極の愛となりえるのか、究極の愛人。そして自分自身の成す愛の究極の形。永遠で究極の愛。[l]

ある者。闘いの研究。なぜ戦いを求めるのか、それが楽しいのか、戦いの結果の価値の追求。進化と成長と獲得の意味。あらゆる舞台や状況であらゆる敵を作ってみて戦い、その実践や見学からの情報。戦争の実験を楽しみ、あらゆるバリエーションを見出そうとしている。[l]

ある者。未知への研究。この世界にどのような未知がまだ存在するのか、それを探してリスト化し研究している。宇宙、究極神、無、自己、幻想世界、人間、という既知、それ以外の別の存在、脅威、世界の内包性、存在の力関係。未知と思われるものを造りだしシミュレーションする。[l]

ある者。幻想世界の過去を調べている。一体この世界はどうやってできたのか。言語、風俗、生命体の形、建築、食事、思考形式。幻想世界の住人とは一体何なのか、研究している。何故、人間という言葉があり我々を人間と呼ぶのか、何故我々の言語はかつてあった地球の言葉と同じなのか。[l]
幻想世界の支配者達は何物なのか、我々をどの様に思っているのか。自分を含む、幻想世界の住人達は何処から来たのか、何処へ行くのか。[l]

血の宇宙、海の宇宙、白の宇宙、滅びた宇宙、反対の宇宙、神の宇宙、無の宇宙、幻想の宇宙、地球の宇宙、黄金の宇宙、光の宇宙、実験場宇宙Ｎｏ．１～９９９９、仏教宇宙、イスラム宇宙、キリスト楽園宇宙、ヒンドゥー宇宙、神の復活を目論む集団の宇宙……[l]

１０００段の湖、浮遊大陸の世界、海底都市、１万キロの巨大大樹の世界、球内重力の惑星、雲を貫く１０００の剣山、地の果てまで続く豪華宮殿、天空宮殿、無限コンクリートキューブルームの世界、マクロに広がる神殿都市世界、暗闇に浮かぶ道と部屋の夜の世界、１億キロの巨人の死骸の山の世界、女体内の臓物グロテスクと快楽の世界、排泄物と吐瀉と尿の海世界、拷問の地獄世界、至高の音楽が埋め尽くす世界、１０００の宝石の城の都市、雪と溶岩の吹雪と灼熱の融合世界、風のエレベーターの国、死体農場、究極高度放射線都市、全生物創造＆保管研究所、全ウイルス創造＆保管研究所、全物質創造＆保管研究所、あらゆる破壊研究世界、全苦痛研究所と惑星、地球の偉人復活研究施設と宇宙、歴史上の遺跡を実現化した宇宙遺跡群、様々な人種と歴史の人類が一通り生きて保存されている人間博物館、無限と極限のスポーツの街、１００億の窓の街、至高の陶酔とお酒の酩酊の街、１０００段の滝の街……[l]

悠久の山脈都市、深淵の水の都、緑と雲の空中庭園、夕闇の崖の都市、海流に飲まれた群青村、雪の世界城、滅びし天空の古代都市、永遠の透き通る湖地区、氷河渓谷都市、赤いオーロラの雪原国、オーロラ星団、青い宝石の水影都市、クリスタルの洞窟、運河の下の村、光が盛り上がる樹海、光の噴水の山脈都市、咲き誇る花の内側の国、魔法の秘境の姫のお城、星の渦、天の果てにある神話の高地、虹色の空の大地と国々、霧の果ての緑の大自然の平原、岩の樹海、星屑の海と海底都市、絶壁の浮遊大都市、淡青のステンドグラス発光都市、巨大ステンドグラス地下帝国、虹色のステンドグラス浮遊船国家、俊足に流れるオーロラに包まれた都市、１００個の太陽に囲まれた惑星の都市……[plc]\
;
プレーローマでは全てが、全てが、全て、小さなものから大きなものまで。[l]
プレーローマでは全てが可能である。[l]
プレーローマは完全に満たされている、全てが存在。[l]
プレーローマ。[l]
プレーローマ。[l]
――プレーローマ。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
