*†ゆくひと達|ゆくひと達について
[macro_scene_start]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="宇宙５"]\










　　　　　　－－－－－　ゆくひと達について　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
ゆくひと達について。[l]

ゆくひとの定義：生命、物質、概念、摂理、あらゆるものを創造する自立した存在。大抵は、自分の宇宙を複数創造・所持し、パートナーを複数創造し、生命を大量に創造し管理している。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="宇宙５＿ニュリカ"]\
▼ニュリカベニア＝ユーステッツの歴史[l]

・ヤルダバオートの造ったアルコーンの１つによって造られた結晶体。[l]
・宇宙の力を吸い上げてアルコーンに提供し続けて数億年が経つ。[l]
・アルコーンの実験として霊と精神と肉体を与えられ、ある小宇宙を支配する様に命令される。[l]
・他のアルコーンが更に実験として、ニュリカに別の概念を与える。それは今持っているアルコーンの力と正反対の力を同等だけ得る、というものだった。ニュリカは相反する作用で破壊されてしまう。[l]
・霊魂は支配していた小宇宙の、ある産まれる前の人間に入り込む。産まれた子は天才的な才能と奇跡の力で世界の王となり世界中を支配する。[l]
・やがて自分は本当は何者なのか疑問に思い、研究を始める。それがゆくひとの始まり。[l]
・ゆくひととして成長するが、自分を造ったアルコーンに見つかってしまい、敗北して吸収され消滅する。[l]
・アルコーンは吸い上げた力から再び結晶体を多く産み出し、宇宙の力を吸い上げる装置とする。[l]
・ニュリカはゆくひととなってから、自分の精神宇宙の奥底に自分の一部を隠していた。それは数億年を経て眠りから覚め、自己の部分である結晶体を集める宇宙旅に出る。[l]
・やがて自分を産み出したアルコーンを始末すると、上位宇宙への進出を試みる、がこれは失敗する。[l]
・他宇宙を移動して彷徨いながら、ゆくひととしての成長とアルコーンの研究を続けている。[l]
・途中、気まぐれで出会ったゆくひとを指導したり協力したり、時に喰ったりしている。多くの中のその１人がヴィル。[l]
・上位宇宙を、ニュリカが所有する多くの目の内、１つの目で「観る」ことができた。全力で上位宇宙への足掛かりを研究している。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="宇宙５＿エーレレート"]\
▼エーレレートと、リドゥマ＝オフドゥニアの歴史[l]

・リドゥマの母はエーレレートと言う。[l]
・エーレレートは歴史的大富豪の息子として産まれ、厳しい家庭教育と学校英才教育を受ける。[l]
・幼少より世界を股に駆ける親の後に付いて、政治・経済を学ぶ。[l]
・やがて世界の金融と政治に多大な影響を及ぼす、世界の影の支配者とまで呼ばれるようになる。だが、実際には、家族間の不和、親子間の苦しみ、人類で起こり続ける戦争と貧困と搾取の連鎖、に悩む。[l]
・それまで神を信仰していたが、１００歳になった頃からは、この世はどこかおかしいと考え始め、グノーシスを学び始める。[l]
・死の間際まで必死に学ぶがゆくひとには成れず、霊魂は無念のまま彷徨う事になる。その霊魂はやがて我が子が産むその子供として、転生して誕生する。[l]
・その女の子は産まれてすぐにグノーシスに傾倒し、家族や世間から見放されるも独りで学び続ける。[l]
・転生前の知識や経験も深層心理の奥に持っていた。それを不思議に思っていたが、それもゆくひとの力の欠片なのかと考えていた。[l]
・世界中を旅し、ゆくひとの欠片として様々な霊魂と会話しそれを体内に受け入れて、少しずつ集合体となっていく。[l]
・ある日、大規模な地殻変動により惑星は滅びる。死した霊魂の中から必要なものだけを選び、それらを吸収すると、宇宙へと飛び立っていく。[l]
・様々な精神宇宙を創造し、そこを旅し、気に入った生命体と交尾して子を残す事を喜びとした。多くの子を産み、我が子だけの世界も創造した。我が子を優遇し大衆を支配させ、永劫の楽園を創った。[l]
・やがて自分の成長をも求め始め、世界の優れた存在の霊魂を吸収し、融合もし始めた。[l]
・自分自身も、我が子も、より複雑でより選び抜かれ洗練された存在へと。[l]
・我が子の為の、選ばれた者だけの世界を創造し、優れた存在だけが生き残る、それが最高の世界で理想の世界だと考えた。[l]
・やがて、アルコーンや運命という神の力により、全ては上手く行かないという事を学び始める。ゆくひとになろうともそれは存在物としての完成形ではないのだと。[l]
・現宇宙にたくさんの子を産み落としたエーレレート。その子供達を守る為に神に挑む。[l]
・だが神により全ての子は殺されて抹消され、自身も殺されそうになって、命からがら逃げ延びる。[l]
・狂気に陥りそうになるが、これまでに蓄えた叡智と人格により、ゆくひとの聖母となる事を目指す。[l]
・今は眠りについて力を回復しようとしている。[l]
・ヴィルの精神宇宙に現れたリドゥマは、この母体エレレートの息子の内の一体である。[l]
・息子リドゥマとは、父はヴィル・母はエーレレート、という２人の子供である。子供と言っても性交で誕生したのではなく、概念融合の実験によって産まれた存在である。だがこれは実質的な本当の子供である。[l]
・リドゥマはその後ゆくひととしての英才教育を受け天才的な才能を見せるが、いつからか快楽主義者となる。[l]
・リドゥマは自分の求める性愛を追求し、精神宇宙を創造したり多くの生命を創造して様々な性交を楽しみ、快楽を探求した。[l]
・今やアルコーンや神とも性交したいと思っている。[l]
・神の侵攻によって一応逃げてはいるが、父を助ける為にヴィルの精神宇宙へ訪れた事もある。だが同一目的の仲間という訳ではなく、ゆくひとはそれぞれが独立した個人であり、依存や共存はしない。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="宇宙５＿ルカ"]\
▼ルクレスティーニアの歴史[l]

・ルクレスティーニアは、ヴィリニシャウレイによって、彼にとって最高の友人であり愛人、というコンセプトでの実験体として創造された。[l]
・それは無から作られた。美、真、知、明、希望、様々な概念やグノーシス要素の良い部分だけを集合させられた存在。[l]
・ルクレスティーニア１体目は完璧な数値であったが、ヴィリニシャウレイ本人との融和性に欠けていた。ただ完全なだけではなく、ヴィルの概念要素との相性が大事なのだ、との実験結果となる。[l]
・１体目を溶かしてエネルギー再利用で２体目を生成。ヴィルの数値と合わせて１００％の完全となる様に設計。だがそれは相反する形となった。[l]
・２体目を溶かして３体目。基本的には高数値とし、ヴィルへの愛情と気遣いや隷属を高めてみる。実はこれは神が人間を造ったのと似た構造であるとヴィルは気付く。被創造物は創造者に対して隷属しなければ関係は上手く行かないのだと。神の真似事であるのは理解しながらも、それでも実験として進めていく。[l]
・３体目はそこから更に、１人で世界を旅させ、ゆくひととしての試練も積ませ、自立性と個別性をも高めさせる。[l]
・そこから更に必要な要素を加え、不必要な要素を除いていく。そうした微調整によって、ヴィルにとって最高の友人を創造していった。[l]
・ヴィルはルカにも、ヴィル自身を評価させ個人として扱わせてみたりもする。[l]
・ルカもやがて自身の楽園をイメージ出来る様になる。それは明るく楽しく無邪気な遊園地というものだった。それはヴィルの持つ楽園イメージが固く静かで複雑な事に比べて反対のイメージでもあり、だがそれはヴィルの不完全性を補完するものでもあった。[l]
・だがルカは精神宇宙を創造しようとはせず、現宇宙においての楽園に拘った。それはヴィルとのものであり、他の友人がいればそれとのものだった。精神宇宙を１つの楽園として重視する他のゆくひととは異なっていた。[l]
・ルカは神を憎む事も不幸や痛みを嘆く事もなかった。苦しみには健気に耐え、勉強熱心で挫けず、負の感情で行動しようとは決してしなかった。その行動指針にヴィルも感銘を受ける程で、ルカと共に在る事は自分にとって重要だと思う様にさえなった。[l]
・ルカは神を理解しようとし、神を明るさで包み込みたいと考えていた。[l]
・ルカはゆくひととしての力も十分に蓄えていた。ヴィルには遠く及ばないものの、ヴィルの手伝いが出来るレベルだった。[l]
・神の侵攻により、ヴィルが精神宇宙へ逃げ込んでいた時には、神はルカを狙った。どうあがいてもルカのヴィルへの愛情という作られた歪さは消すことができず、付け込む弱点があったのだ。[l]
・ルカは敗北して作り直され、ヴィルの力を奪う為に利用された。[l]
・その後ルカは、ヴィルの力を封印し続ける事と、ヴィルの本体を見つけて抹消する事、ヴィルの精神世界に住んでいる人間達から信仰力を極限まで永遠に奪い続ける事、に費やされ続ける事となった。[l]
・だがある日、作り直された人形の様なルカは、ある人間によって力の流れを支配され幽閉されてしまう。[l]
・ルカは拷問と痛みの中で数千年を生きる事となってしまった。[l]
・やがてヴィルに助け出されるも、最早意識は混濁し言葉も話せずヴィルを認識さえできない。その状態のまま、預言の日には人間達の祈りの力によって、ルカの肉体に精神宇宙を管理していたアルコーンが降臨し、ルカの最後の力を利用してルカごと悪魔の化物へと変化させ、この精神宇宙ごと破壊して消滅させてしまおうとする。[l]
・ヴィルは化物となったルカを打倒してこれを防ぐが、ルカの霊魂も存在も永遠に失われる事となってしまった。[l]
・しかし、永劫の彼方の遠い未来、ルカはプレーローマにて復活を遂げる事となる。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
[macro_背景演出 fdata="宇宙５"]\
▼その他のゆくひと[l]

概念大統合を目指す者、精神宇宙こそ楽園と考える者、下位宇宙の果てを追求する者、平行宇宙を追求する者、他のゆくひとの精神宇宙を観測する者、神への復讐だけ目指す者、現宇宙の解明にのみ興味ある者、世界の構成次元の解明に興味ある者、新たな知覚獲得に興味ある者、次の生命存在になりたい者、自己と宇宙を同一化したい者。[l]

愛。愛を追求し、自分を完璧に愛する人間を創造し続けている者。[l]

利便。理想の惑星と交通利便性や駅の構造などを追求して、それを上手く使ってくれる人間を創造している者。[l]

戦争。様々な国家を作り人間達に兵器を開発させて戦争させる、勝利は幸福と支配、という世界を見て楽しむ者。時に自分も参加する。[l]

酩酊。無限に酒を研究し飲み続けている。酒を製造する人々と、一緒に飲む人々を創造。最も良い飲む場所も研究創造し、飲み方や体調や運動後なども研究している者。[l]

苦痛。生物や人間達の苦しみという感情の創造が大好き。どんな種類の苦しみ、どんな巨大な苦しみ、をも創造する。状況や人間や、自分自身も苦しみを味わって研究する者。[l]

絶景。絶景を創造し続けている者。[l]

快楽。いかに快楽を得るかだけを追求し続けている者。相手の創造、快楽神経の改造、道具の生成、快楽概念の研究。色々な女や男や動物の創造。[l]

死。死を創造し続ける者。最高の死、最大の死、を求める。その為の実験場と実験素体達の創造。[l]

美。様々な美的感性を創造し、それぞれの最高の美の形を追求する、あらゆる存在にとっての究極の美とは、を追求している者。[l]

宇宙創造。あらゆる摂理と物理法則の宇宙を創造して、実験・勉強をしている。[l]

笑い。ギャグだけが幸福感の惑星の人々を創造している。お笑い映像を永遠に無限に見て笑い転げまわるだけの永遠を楽しんでいる者。[l]

信仰。神への祈りを追求し続けている。造物主デーミウルゴスへの最高の信仰形式を求めて、その為に信仰材料としての人間を大量に創造している者。[l]

英雄。自分自身が如何に英雄的で格好良く最も賛美される形で世界を救う英雄となれるかと追求し続けている。悪に支配された世界とそれに虐待される人類、そして選ばれた者という形で自分が英雄となり世界を救い続けている者。[l]

音楽。最高の音楽を追求し続けている。あらゆる状況下における最高の波形。波形の意味と効力。惑星規模の楽器を創造し、それを演奏できる最適な生物を創造し続けている者。ついでに聴衆も創造している。[l]

住居。最高の部屋、宮殿、無限の迷宮、様々な建築や装飾形式を追求、自分の最高の部屋を作り続ける者。そこにいる人も創造して暮らさせる。[l]

退化。生物を退化させる、退化の究極形を求める研究と追求する者。単細胞生物、原子、素粒子、クォーク、存在しないものへ、と。まだ存在しない、という状況の証明と完成形。[l]

聖堂。究極に壮大で神秘的な神を讃える大聖堂を創造し続ける建築家。人間の手で１つ１つ作る事に拘る、創造の力で一括生成しない。[l]

墓。人や生物の死を悼み続けるゆくひと。どうやって死者を慰めるか、安寧を祈るか、を追求して墓を創造し続けている。心や魂の納得と永遠性、概念墓をも創造研究している。[l]

記録。宇宙全ての情報の在り処。アカシックレコード、宇宙の記憶を研究している。研究員やシステムも創造。宇宙の過去と謎を追っている。[l]

そして、[l]

ゆくひとの絶滅を求めるゆくひと。[l]

ゆくひと全てを支配したいゆくひと。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
▼精神宇宙の光景[l]

・新宇宙の物理法則が空中に大量に浮かんでいる。物理模様や図式だけで構成された空間で、空中に文字を書いたりして思考に耽る。[l]

・今まで愛した相手の映像で埋め尽くされた空間、胸や股間や口など性的なものでも埋め尽くされている。[l]

・楽園の島をいくつも創造している。参考イメージとしては、南国、オーロラ、絶景の孤島、サンゴ礁、など[l]

・音の宇宙。あらゆる種類の音の波だけで構成された宇宙空間。音だけに酔いしれ続ける。新しい音の波を産み出そうともしている。[l]

・遺伝子螺旋の塔だらけの空間。あらゆる生命を組み立てて産み出そうとしている創造空間。[l]

・宇宙交通、宇宙電車と駅が複雑に絡まり合った世界。[l]

・アルコールの海と湖だらけの世界。酒が大好きすぎて行きすぎた酒の貯蔵のイメージ宇宙。[l]

・聖堂宇宙。あらゆる壮大な大聖堂だらけで埋め尽くされた、それだけの宇宙。神への祈りで満たされている。[l]

・宝石宇宙。宝石の様な惑星で埋め尽くされた宇宙。幻想的で美しく反射し合っている。[l]

・死体宇宙。人間の死体が大地となった惑星、血の海、死体の山、死体資源、死体の太陽、死だけで構成された宇宙。[l]

・絶景だらけの宇宙、惑星、変則宇宙。空、海、大地、液体、個体、気体、爆発、波動、などの絶景世界。[l]

・機械宇宙。機械惑星、宇宙規模のロボ、小型細菌サイズのロボ、機械の太陽、機械の水、機械の空気

・アカシックレコードの空間内。記憶で埋め尽くされている、記憶が画面の様に無限に埋め尽くされていて、多次元的に同時に認識できる。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
この様に、多くの種類のゆくひとが存在し、一人のゆくひとが複数の自己存在を同時に所持する事も多い。[l]
一人のゆくひとで複数の精神宇宙を創造する事も多く、様々な実験を行っている。[l]

だがこれら全てのゆくひとと精神宇宙を内包する基本宇宙は、ゆくひとを自らの存在を脅かす害と認識し、排除活動を開始する。[l]
基本宇宙によるゆくひとの排除が始まり、基本宇宙とゆくひとの戦いが起こった。[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
他の色々なエピソード[l]
・男性と女性、両方の人生を歩んでみた事がある[l]
・戦争を体験してみた事がある[l]
・歴史の偉人を蘇らせて話した事がある[l]
・精神宇宙の内側へと１００次元潜ってみた事がある[l]
・イエス・キリストの人生を体験してみた事がある[l]
・地球の生物の誕生と進化を再現してみた事がある[l]
・子供を作って子育て家族を体験した事がある[l]
・殺されてみた経験が１００種類ある[l]
・自分のコピーを１０体作って討論してみた事がある[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
希望への措辞（そじ）[l]
グノーシスへの光[l]
安寧への薫香（くんこう）[l]
宇宙構造への叡智[l]
無限の微熱の夢[l]
倒懸（とうけん）への軽き扉[l]
重き渋難（しぶなん）の波[l]
生死を別つ二本の柱[l]
月桂樹の瞳の燈火[l]
ひまわり髑髏[l]
三角と四角の囹圉（れいぎょ）[l]
意志と創造の砦[l]
デーミウルゴスへの復讐の誓い[l]
超人幻影[l]
ソフィア降臨[l]
精神と物理の快楽境界[l]
自立存在の証明概念[plc]\
;
;　　　　　　　　　　　　　　　　＊
;
超然の概念[l]
事象の根源[l]
神の意向[l]
大いなる出発[l]
子供で老人で女[l]
第一の認識[l]
見えざる霊[l]
概念の流出[l]
認識の教説[l]
自我の帰還[l]
楽園の境界線[l]
無知の欠乏[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
