*†用語３|行者用语２
[macro_scene_start]\
[macro_ＢＧＭ７：最期の愛と無]\
[macro_背景演出_start fdata="グノーシス"]\










　　　　　　　－－－－－　行者用语　２　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
＜行者＞的用语２。[l]

▼小宇宙[l]
如同细胞般无数存在的小宇宙中的每一个。在无数宇宙中有一个就是地球所在的宇宙。[l]
小宇宙之间有相互连接的小宇宙通道。[l]

▼大宇宙[l]
包含所有小宇宙的大范围总称。[l]
大宇宙也如同细胞般无数存在，包含所有大宇宙的巨大宇宙也存在，其上又有……如此无限嵌套结构地延续。[l]
这被称为无限构造宇宙。[l]

▼精神宇宙[l]
在人类和行者的精神内部创造的世界被称为精神宇宙。[l]
人类只不过是妄想或回忆的程度，但行者可以将其扩展，创造出具象化的精神宇宙。在那里可以创造大地和生命，可以自由地组建法理来运营。[plc]\
;
;
▼基本宇宙[l]
造物主所创的宇宙，包含着人类和行者全部的宇宙。[l]
从这个宇宙脱出是行者的大目的之一。[l]

▼宇宙次元比较[l]
自己现在所在的宇宙称为现宇宙。[l]
上位的宇宙称为上位宇宙，下位的宇宙称为下位宇宙。[l]

▼宇宙超越[l]
创造下位宇宙、旅行于下位宇宙是容易的。[l]
但进出上位宇宙几乎不可能，因为这需要驱使概念术成为新的概念存在。[l]
成为上位概念存在是行者的重要课题。也有已经进出上位的行者存在。[plc]\
;
;
▼按宇宙分类的神的种类[l]
管理无限构造宇宙者称为无限构造宇宙神。[l]
大宇宙的管理者是大宇宙神，小宇宙的管理者是小宇宙神，精神宇宙则是精神宇宙神。[l]

▼精神宇宙乐园[l]
将精神宇宙作为乐园蛰居其中。作为人类时的愿望全部可以由此实现。[l]
也就是说，从人类进入下一阶段成为行者，需要通过精神宇宙乐园。[plc]\
;
;
▼行者的最终目的[l]
在精神宇宙乐园中作为人类的所有愿望实现之后，作为行者的概念存在的生命开始了。[l]
行者的最终目的在现阶段是解明无限构造宇宙并成为其管理者。[l]
行者的目的是：概念的解明、新概念的摄取、作为概念存在的成长、向上位宇宙的进出、无限构造宇宙的解明与进出。[l]

▼行者的种类[l]
各有其个性。[l]
重视精神宇宙乐园者、被现宇宙的究明所吸引者、追求进出上位宇宙者、追求解明现宇宙神者、发誓向现宇宙神复仇者、探索不断向下位宇宙下降者、追求永世体三十概念中特定概念的探求者、喜欢窥视其他行者精神宇宙者、喜欢破坏其他行者者。[plc]\
;
;
▼行者的定义[l]
能使用概念术即为定义。[l]
即访问并操作现宇宙的概念本身。[l]
自然，现宇宙管理者不喜欢这样所以会成为敌对关系。[l]

▼概念术[l]
逆抗宇宙法理之术。[l]
顺序。[l]
１、理解宇宙的法理，解明宇宙法理[l]
２、获得访问宇宙法理的术[l]
３、抵抗其流向，使其停止[l]
４、逆行其流向[l]
５、移动其流向的当前位置本身[l]
６、将该概念置于自己的管理之下，从现宇宙神那里夺取访问权[plc]\
;
;
▼次元上升[l]
将下位宇宙中的存在移动到现宇宙。[l]
需要理解两方的宇宙法理并使其适应融合。[l]
对现宇宙法理的抵抗取决于被次元上升的对象物的复杂度、结构形式和融合容易度。[plc]\
;
;
▼概念术的例子[l]
基因变化：变化自身基因结构的概念术。[l]
重力变化：变化重力值。比起暂时性的，永续性的格外困难。[l]
空间变化：变化空间距离。操作远近。[l]
时间变化：加快或减慢时间。速度越大、范围越广，就越高级。[l]
未来移动：越是遥远的未来，难度越高。[l]
现宇宙知识习得：从宇宙的阿卡西记录中借取知识，可以知道一切。[l]
概念防御：守护自己的基因、时间、空间、知识、精神宇宙等不被其他行者或现宇宙神访问。[l]
有直接防御的方法和隐藏使其不可见的方法。次元越远，防御力越高。也就是说越是关联＝作为概念体靠近，防御力越下降。[l]
生命创造：从现宇宙的基因信息中新创生命。也可以先在精神宇宙中创造好再通过次元上升带来。[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
