*†神の糾弾２|对神的控诉２
[macro_scene_start]\
[macro_ＢＧＭ６：永劫の神の憎悪]\
[macro_背景演出_start fdata="狂気５"]\










　　　　　　　　－－－－－　对神的控诉　２　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡
;
『对命运的抗争』[l]

▼副歌（主题：主旨、命运）[l]
（人类无法抗拒命运。
命运折磨着人类。无休止的痛苦、不合理、矛盾、疼痛。
终将到来的死亡，以及在那之前袭来的难以忍受的试炼。）[l]

神啊　命运啊　抗争吧[l]
神啊　命运啊　绝望啊[l]
神啊　命运啊　轰鸣了[l]

命运啊[l]
不合理的[l]
被诅咒的人生与　命运的骇人的　在无限奈落中挣扎[l]
在令人发狂的不合理中[l]

▼A段（人类的悲剧）[l]
（降临到这个世界。独自一人活过了人生。
怀着不安的心情行走着，看不到前方的日子。
被悲剧耗尽，即便如此仍然活着。）[l]

坠生于冰冻的世界[l]
心怀不安独自行走[l]
持续寻找着可以相信之物[l]

被悲剧耗尽却仍然活着[l]
这意志啊[l]

▼间奏旋律１（不安）[l]
（无法理解之物、从自己身上夺走什么的东西。
这世上一切可怕之物。）[l]

乌云密布　一切被遮掩覆盖[l]

▼间奏旋律２（毁灭）[l]
（被揉碎，自己的意志完全不起作用。
挣扎了又挣扎还是被击倒，挣扎了又挣扎还是被击倒，无论怎样挣扎都被击倒。
毁灭了。）[l]

（被压抑的痛苦　呻吟声、忍耐之声　泪声）[l]

▼间奏旋律３（泪水）[l]
（力竭，接受死亡。
希望殆尽，疲惫至极流下泪水。）[l]

疲惫至极　终结来了[l]
一切过去　终结来了[l]
感受到死亡　如同朋友一般[l]
感受到死亡　如同母亲一般[l]
零落而下　泪水止不住[l]
这样就好了吗　人生啊　再见了……[l]
视界染上白色[l]

▼间奏旋律４（最后的力量）[l]
（即便如此！遍体鳞伤地站起来。
拼尽最后的心灵和意志。）[l]

最后的灯火　直到灵魂最后的碎片[l]

站起来吧　流着泪也要[l]
最后的灯火　直到灵魂的碎片[l]

即便如此　仍然继续活着[l]
来吧站起来　流着泪也要[l]
重复绝望与悲剧[l]

▼A段（人类的悲剧）[l]
（然后，回来了。回到现在这个时间。
我是人类。
旅途还在继续。）[l]

我回来了　回到这现实的天空下[l]
来吧再一次走下去　向着未知的明天[l]
肆虐的风虽然没有改变[l]
却怀抱着受伤的心灵与身体[l]

持续后悔吧　即便如此也向前行进[l]
接受痛苦吧　更多地流泪吧[l]

接受痛苦　抗争命运吧[l]

随波逐流　持续溺水[l]
也去那冰冷的世界吧[l]

▼B段（再次面对）[l]
（现实来袭。
以自己的意志投身于痛苦之中。）

向着痛苦的命运之中[l]
还能继续走[l]

扭曲的野心　成为神的计划的一部分[l]
接受身为木偶这件事　继续存在下去[l]

▼副歌（主题、命运）[l]
（巨大的概念，神和命运。那是只能仰望的东西。
命运啊，尽管打我吧。但即便如此我仍然存活着。
在痛苦的尽头，有什么呢……？
死亡是最后到来的安息吗？）[l]

神啊　命运啊　烧尽吧[l]
是谁赞颂了　神之名　支配命运以乐园为目标吗[l]
奴隶的世界　无法安息的肉与魂的刻印[l]

神啊　命运啊　痛苦啊[l]

神啊　命运啊　永恒啊[l]

所有的　梦啊[l]
直到死去之日[l]

▼？？？（结局）[plc]\
[macro_ＳＥ再生＿切り裂く]\
[macro_フラッシュ揺れ]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="狂気５"]\
;
『憎恶完全』[l]

这是最后的时刻　失去了人生的我最后的愿望，以及祈祷[l]
