*†ヴィル精神|维利尼绍莱的精神宇宙１
[macro_scene_start]\
[macro_ＢＧＭ１：夢幻夜に満ちる意志]\
[macro_背景演出_start fdata="闇＿ヴィル"]\










　　　－－－－－　维利尼绍莱的精神宇宙１　－－－－－[plc]\
;－－－－－－－－－－－－－－－－－－－‡

（维利尼绍莱，在精神宇宙的深处）[l]

安静地……只是安静地，我就这样腐朽下去吗……[l]
但现在先睡吧……直到失去了一切的我能再次取回希望的那个未来。[l]
寂静充满了世界，假死将我吞噬了……[plc]\
;
;　　　　　　　　　　　　　　　　＊
[macro_暗転 fdata="闇＿ヴィル"]\
[macro_ＳＥ再生＿生命力集中]\
[macro_フラッシュ揺れ]\
;
时机已到，微弱的向存在的力量涌了上来。[l]
在完全黑暗的城中，我醒来了。[l]
这里是我的精神宇宙。[l]
是我所创造的精神内在宇宙。[l]
但我如今被幽禁在此，力量和恋人都被夺走了。[l]

[macro_フラッシュ揺れ]\
我是＜行者＞。[l]
＜行者＞是对抗宇宙的存在，被宇宙视为恶而试图被排除。[l]
我们＜行者＞在漫长的战斗末尾，正走向败亡。[l]

造物主通过宇宙的攻击极为猛烈，因执政官与命运之力，许多＜行者＞被抹消了存在或被宇宙吸收。[l]
我以最后的力量从宇宙逃到了这个精神宇宙的深处，总算逃过了消灭。[l]
但如今，就连我的精神宇宙也在造物主的支配之下。[l]
我的概念力几乎被夺走了100%，被利用为人类的信仰之力，持续被输送给造物主。[l]

[macro_フラッシュ揺れ]\
但是，机会终于来了。[l]
如今命运已看失了我，执政官们无法找到我的存在。[l]
流逝的岁月是一千年还是一万年一亿年……但时间已无意义，唯有此刻存在于此。[l]

我看着自己的身姿。[l]
连物质性的形态都不剩了。[l]
什么都没有，只有意识存在。[l]
以微弱的力量塑造自身，从自我的深处意志的光芒溢出，逆抗宇宙法理刻下了脉搏。[l]
骷髅、腐烂的皮肤、暴露的内脏。[l]
虽是怎么看都不算美丽的丑陋姿态，但这大概正适合现在的我。[l]
适合这微弱的复仇者的我。[l]

卢克蕾斯缇妮亚……[l]
路卡。[l]
我的恋人。[l]
但他大概已经不在人世了。[l]
被执政官支配、失去了作为＜行者＞的力量、对我露出了獠牙。[l]
差点沉浸在与他的回忆中，但那毫无意义。[l]
重新创造他很容易，无论多少次都能让他复活。[l]
但在如今这无力的我和这被造物主支配的宇宙之下，那也是毫无意义之事。[l]
除非打倒造物主、到达普累若麻，否则我们没有希望。[l]

[macro_フラッシュ揺れ]\
我审视自己概念术的力量状况。[l]
连最大时的１％都不到。令人失望的微弱力量。[l]
以现在的力量，既无法重新构筑精神宇宙，如果现在离开这里我珍贵的城也会消灭吧。无法再回到这里。[l]
无法创造＜行者＞或人类，勉强只能产生简单的构造体。[l]
过不了几天，我的存在本身恐怕就会消灭了。[l]
必须尽快取回力量。[l]
必须想办法夺回被执政官们支配的我的世界。[l]

看着这座充满回忆的、曾是我的乐园的城。[l]
再见了。[l]
在遥远的未来……一定会夺回来的。[l]

[macro_フラッシュ揺れ]\
我从城中出来，向上位宇宙即我的精神宇宙移行。[l]
过去消逝，也许是最后的新旅途开始了。[l]

造物主……！！[plc]\
[macro_ＳＥ再生＿幻想の開放]\
;
;　　　　　　　　　　　　　　　　＊
[macro_scene_end]\
